<unk>	0
<s>	0
</s>	0
..	-0
▁이	-1
ᄏᄏ	-2
▁사	-3
니다	-4
▁아	-5
▁그	-6
티콘	-7
▁이모	-8
▁이모티콘	-9
▁사진	-10
...	-11
▁ᄏᄏ	-12
▁선	-13
▁안	-14
▁.	-15
▁하	-16
합니다	-17
는데	-18
▁저	-19
▁가	-20
▁오	-21
▁1	-22
▁다	-23
▁있	-24
▁나	-25
▁ᄏᄏᄏᄏ	-26
네요	-27
▁지	-28
▁어	-29
▁한	-30
▁보	-31
어요	-32
▁2	-33
▁대	-34
▁선물	-35
착순	-36
▁선착순	-37
▁당	-38
▁기	-39
▁전	-40
에서	-41
▁축	-42
!!	-43
▁감	-44
ᄏᄏᄏᄏ	-45
▁없	-46
으로	-47
습니다	-48
되었	-49
▁축하	-50
▁시	-51
▁내	-52
▁일	-53
▁아니	-54
▁제	-55
▁여	-56
▁주	-57
▁수	-58
▁당첨	-59
▁축하합니다	-60
되었어요	-61
▁선물에	-62
▁당첨되었어요	-63
▁잘	-64
▁자	-65
▁감사	-66
▁같	-67
▁3	-68
▁정	-69
▁해	-70
▁마	-71
▁좋	-72
입니다	-73
▁부	-74
▁생	-75
▁모	-76
▁고	-77
▁ᄒ	-78
▁미	-79
▁못	-80
▁우	-81
▁인	-82
▁거	-83
이라	-84
▁진	-85
▁메	-86
▁비	-87
▁조	-88
하는	-89
▁와	-90
▁많	-91
▁뭐	-92
▁감사합니다	-93
▁ᄏᄏᄏ	-94
▁무	-95
▁더	-96
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-97
▁개	-98
▁바	-99
▁근	-100
00	-101
▁중	-102
▁남	-103
▁원	-104
으면	-105
하고	-106
니까	-107
▁ᄒᄒ	-108
▁좀	-109
▁차	-110
는거	-111
....	-112
▁5	-113
▁말	-114
다고	-115
지만	-116
▁만	-117
시지	-118
라고	-119
▁되	-120
나요	-121
▁먹	-122
▁스	-123
▁동	-124
▁유	-125
▁상	-126
▁ᅲ	-127
▁메시지	-128
▁지금	-129
▁왜	-130
인가	-131
▁누	-132
▁신	-133
▁공	-134
▁오늘	-135
인데	-136
▁알	-137
▁그래	-138
▁4	-139
▁않	-140
▁살	-141
▁소	-142
▁세	-143
▁근데	-144
▁요	-145
세요	-146
??	-147
▁노	-148
▁생각	-149
▁들	-150
▁올	-151
▁삭	-152
해서	-153
▁애	-154
▁삭제	-155
어서	-156
▁도	-157
▁맞	-158
▁문	-159
하면	-160
▁@	-161
▁삭제된	-162
▁메시지입니다	-163
들이	-164
▁방	-165
▁돈	-166
▁진짜	-167
▁서	-168
▁그냥	-169
▁예	-170
▁연	-171
▁매	-172
▁재	-173
▁사람	-174
▁반	-175
▁10	-176
▁이거	-177
▁장	-178
▁안멘	-179
▁물	-180
은데	-181
▁삼	-182
▁너	-183
까지	-184
▁계	-185
▁네	-186
▁배	-187
▁머	-188
▁게	-189
▁집	-190
▁그런	-191
▁구	-192
▁분	-193
▁받	-194
▁현	-195
▁할	-196
▁경	-197
▁역	-198
보다	-199
▁제가	-200
▁ᄋ	-201
▁이런	-202
가요	-203
▁돌	-204
▁결	-205
▁손	-206
▁ᅲᅲ	-207
▁ᄏᄏᄏᄏᄏᄏ	-208
▁의	-209
▁드	-210
▁아닌	-211
는게	-212
▁언	-213
▁성	-214
▁너무	-215
▁많이	-216
아서	-217
▁영	-218
▁했	-219
ᄃᄃ	-220
▁20	-221
▁그러	-222
▁쓰	-223
▁확	-224
▁또	-225
▁ᅮ	-226
▁강	-227
▁김	-228
에게	-229
▁사실	-230
▁카	-231
▁실	-232
▁에	-233
▁최	-234
▁저는	-235
다가	-236
▁불	-237
▁코	-238
▁형	-239
▁얼	-240
!!!	-241
▁국	-242
▁맛	-243
▁두	-244
하시	-245
▁단	-246
▁파	-247
▁저도	-248
▁아이	-249
던데	-250
▁추	-251
부터	-252
▁위	-253
▁ᄏᄏᄏᄏᄏ	-254
장님	-255
하게	-256
군요	-257
~~	-258
▁타	-259
렇게	-260
▁이제	-261
▁6	-262
▁넘	-263
▁모르	-264
▁때	-265
▁싶	-266
까요	-267
▁아직	-268
▁들어	-269
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-270
▁종	-271
▁포	-272
다는	-273
리고	-274
▁하나	-275
이면	-276
▁7	-277
아요	-278
▁라	-279
▁피	-280
이나	-281
▁후	-282
▁역시	-283
▁입	-284
▁존	-285
▁심	-286
▁(	-287
▁요즘	-288
어야	-289
▁8	-290
해야	-291
네여	-292
▁크	-293
▁빨	-294
▁주식	-295
▁난	-296
▁게임	-297
▁우리	-298
▁건	-299
▁음	-300
▁내가	-301
▁일단	-302
▁한국	-303
▁누가	-304
▁본	-305
▁양	-306
만원	-307
▁출	-308
▁어디	-309
▁회	-310
▁호	-311
▁팔	-312
▁박	-313
▁그래서	-314
▁ᄋᄋ	-315
▁버	-316
한테	-317
들은	-318
▁이게	-319
▁치	-320
▁여자	-321
▁새	-322
▁초	-323
▁ᅮᅮ	-324
▁민	-325
▁있는	-326
▁이미	-327
면서	-328
▁가능	-329
▁리	-330
정도	-331
▁뭔	-332
▁외	-333
▁걸	-334
▁금	-335
▁9	-336
▁작	-337
▁안되	-338
▁참	-339
▁그거	-340
▁괜	-341
▁하고	-342
▁투	-343
더라	-344
이랑	-345
▁화	-346
▁관	-347
▁여기	-348
▁같은	-349
▁갈	-350
▁느	-351
▁달	-352
▁차농	-353
▁것	-354
▁시작	-355
에요	-356
프로	-357
었는데	-358
▁엄	-359
▁빠	-360
▁설	-361
▁열	-362
▁간	-363
▁야	-364
▁하는	-365
▁죽	-366
▁ᄃᄃ	-367
▁나오	-368
▁적	-369
▁그럼	-370
▁한번	-371
▁따	-372
▁좋은	-373
▁힘	-374
구요	-375
▁디	-376
▁일본	-377
▁막	-378
같은	-379
▁같은데	-380
▁싸	-381
▁날	-382
지는	-383
▁커	-384
▁별	-385
▁직	-386
▁얘	-387
명에게	-388
!!!!	-389
▁월	-390
▁그래도	-391
▁친	-392
▁평	-393
▁끝	-394
▁발	-395
하지	-396
▁데	-397
▁서울	-398
▁다시	-399
겠네요	-400
나여	-401
▁30	-402
▁다른	-403
▁남자	-404
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-405
▁그렇	-406
▁몰	-407
야지	-408
대로	-409
▁원정	-410
▁눈	-411
▁망	-412
▁삼전	-413
▁괜찮	-414
니도	-415
▁문제	-416
▁내일	-417
영상	-418
형님	-419
리는	-420
시는	-421
하는데	-422
▁벌	-423
▁운	-424
것도	-425
인가요	-426
▁갑	-427
시간	-428
▁몇	-429
▁줄	-430
전에	-431
시져	-432
▁글	-433
▁중국	-434
라서	-435
▁얼마	-436
▁레	-437
▁필	-438
▁동영상	-439
▁키	-440
▁환	-441
▁ᄏ	-442
▁잠	-443
▁으	-444
▁이야	-445
▁교	-446
▁아무	-447
▁어제	-448
▁광	-449
▁과	-450
▁둘	-451
기가	-452
▁이상	-453
을까요	-454
이네요	-455
▁윤	-456
립니다	-457
▁함	-458
▁찬	-459
▁담	-460
▁이재	-461
▁다들	-462
▁좋아	-463
̣̣	-464
▁정도	-465
보고	-466
적으로	-467
구나	-468
▁무슨	-469
인이	-470
처럼	-471
▁ᄏᄏᄏᄏᄏᄏᄏ	-472
▁-	-473
려고	-474
▁저거	-475
▁임	-476
▁이번	-477
▁병	-478
는건	-479
▁듯	-480
▁산	-481
▁딱	-482
이트	-483
이다	-484
▁원래	-485
리가	-486
▁잡	-487
▁천	-488
▁이건	-489
▁백	-490
▁100	-491
봐야	-492
▁문재	-493
▁청	-494
▁목	-495
기도	-496
텐데	-497
들어	-498
▁하면	-499
▁혼	-500
▁보고	-501
▁약	-502
▁미국	-503
▁...	-504
ᄅᄋ	-505
▁곰	-506
으니	-507
▁준	-508
▁ᄉ	-509
겠습니다	-510
▁그게	-511
▁언제	-512
시면	-513
▁걍	-514
▁귀	-515
▁놀	-516
이었	-517
한데	-518
▁결혼	-519
▁이재명	-520
▁같이	-521
▁넣	-522
▁있는데	-523
이라고	-524
▁슈	-525
하다	-526
▁아니고	-527
하나	-528
지도	-529
▁그건	-530
라고요	-531
기는	-532
라도	-533
▁잇	-534
▁맛있	-535
보니	-536
지고	-537
▁나도	-538
▁로	-539
▁앞	-540
하네요	-541
▁확인	-542
해요	-543
가는	-544
▁태	-545
▁회사	-546
이고	-547
차피	-548
▁골	-549
듯요	-550
▁떨	-551
해도	-552
▁등	-553
▁아니라	-554
▁그리고	-555
▁찍	-556
▁밥	-557
언니	-558
▁페	-559
사람	-560
가서	-561
는디	-562
▁완	-563
▁통	-564
▁업	-565
▁기회	-566
▁될	-567
▁느낌	-568
▁찾	-569
시죠	-570
▁어차피	-571
.....	-572
한거	-573
ᄏᄏᄏ	-574
더라고요	-575
▁취	-576
▁검	-577
▁명	-578
▁학	-579
중에	-580
▁편	-581
어도	-582
▁특	-583
▁해야	-584
▁은	-585
▁낄	-586
▁바로	-587
▁큰	-588
▁뒤	-589
이가	-590
▁처	-591
즈아	-592
▁나는	-593
됩니다	-594
▁S	-595
하노	-596
보면	-597
▁저런	-598
▁ᄅᄋ	-599
겠다	-600
라는	-601
▁이렇게	-602
▁테	-603
▁아님	-604
했는데	-605
에는	-606
더라구요	-607
▁이야기	-608
▁허	-609
▁행	-610
▁ᄌ	-611
▁낄낄	-612
▁가격	-613
▁토	-614
▁계속	-615
▁/	-616
▁50	-617
더니	-618
이네	-619
▁점	-620
▁엄청	-621
아야	-622
밖에	-623
▁헉	-624
▁풀	-625
▁응	-626
▁차농보	-627
▁곰재	-628
슴도	-629
에도	-630
ᄒᄒ	-631
▁얘기	-632
을듯	-633
▁방장님	-634
▁손나	-635
▁베	-636
해주	-637
▁충	-638
▁강남	-639
분간	-640
▁시간	-641
▁혹	-642
▁12	-643
▁아닌가	-644
시다	-645
▁15	-646
▁[	-647
▁찬홍	-648
▁필요	-649
▁있습니다	-650
▁먹고	-651
▁없는	-652
▁절	-653
▁이름	-654
▁식	-655
▁순	-656
▁거기	-657
▁갔	-658
스트	-659
▁웃	-660
▁떨어	-661
걸로	-662
수도	-663
▁어떻	-664
이죠	-665
???	-666
▁용	-667
▁친구	-668
▁곰재주	-669
ᅲᅲ	-670
▁종료	-671
▁지한	-672
▁높	-673
▁흑	-674
▁40	-675
한다	-676
▁울	-677
▁가즈아	-678
을때	-679
▁보면	-680
▁다음	-681
▁거의	-682
이야	-683
▁게임을	-684
겠지만	-685
▁올라	-686
▁게임이	-687
▁복	-688
▁짱	-689
이는	-690
▁누구	-691
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-692
▁조선	-693
▁시작합니다	-694
▁L	-695
거같	-696
▁보세요	-697
이요	-698
인지	-699
▁송	-700
▁물론	-701
지않	-702
▁트	-703
▁보냈	-704
▁기회는	-705
와서	-706
▁까	-707
문에	-708
▁독	-709
▁부럽	-710
▁랄	-711
▁빼	-712
▁프	-713
▁먼	-714
새끼	-715
▁그렇게	-716
▁딸	-717
▁있음	-718
^^	-719
▁세바	-720
▁K	-721
▁홍	-722
▁폭	-723
▁언니	-724
▁합	-725
▁삼성	-726
▁패	-727
▁그때	-728
▁기억	-729
▁보내	-730
▁존나	-731
▁제일	-732
▁채	-733
가면	-734
▁도태	-735
시고	-736
▁ᅳ	-737
▁어떻게	-738
▁증	-739
▁수익	-740
▁확인해	-741
▁기만	-742
하는거	-743
로나	-744
이스	-745
▁봤	-746
000	-747
▁와이	-748
?!	-749
▁퇴	-750
▁여러	-751
자가	-752
드립니다	-753
되었습니다	-754
▁써	-755
▁넵	-756
가능	-757
▁뭔가	-758
▁터	-759
은거	-760
▁있었	-761
▁"	-762
▁속	-763
▁혹시	-764
솔로	-765
님이	-766
▁온	-767
▁오르	-768
이형	-769
▁0	-770
▁샀	-771
▁아이고	-772
▁아니면	-773
겠죠	-774
을까	-775
읍니다	-776
▁하지만	-777
누가	-778
▁표	-779
지가	-780
▁별로	-781
주는	-782
▁몸	-783
다니	-784
▁만나	-785
▁군	-786
▁D	-787
놓고	-788
▁보냈습니다	-789
▁된	-790
성이	-791
▁맥	-792
▁클	-793
▁번	-794
▁만들	-795
▁빨랐	-796
▁누가누가	-797
▁볼	-798
▁티	-799
▁우와	-800
▁빨랐을까요	-801
▁종료되었습니다	-802
▁밀	-803
..?	-804
려서	-805
...?	-806
;;	-807
하기	-808
▁궁	-809
▁맨	-810
레이	-811
▁짜	-812
▁+	-813
▁안나	-814
▁니	-815
▁봐	-816
▁이런거	-817
▁판	-818
셔서	-819
니당	-820
▁길	-821
▁씨	-822
▁꼭	-823
▁아닐	-824
▁헐	-825
하네	-826
▁변	-827
▁욕	-828
▁합니다	-829
▁암	-830
▁사고	-831
있는	-832
파트	-833
할듯	-834
▁이러	-835
▁문재인	-836
▁늘	-837
▁술	-838
같이	-839
▁그럴	-840
▁아마	-841
▁나라	-842
▁형님	-843
▁탈	-844
▁대충	-845
겁니다	-846
자기	-847
▁엘	-848
▁빨리	-849
▁브	-850
았는데	-851
▁휴	-852
▁이유	-853
22	-854
장이	-855
▁했는데	-856
▁플	-857
▁사람이	-858
▁없어서	-859
▁비슷	-860
정현	-861
할때	-862
▁슬	-863
▁체	-864
▁마이	-865
▁급	-866
▁혼자	-867
예요	-868
리면	-869
하셨	-870
▁좌	-871
▁있을	-872
▁그런데	-873
생님	-874
▁자기	-875
▁ᄀ	-876
아아	-877
▁하루	-878
▁..	-879
▁없음	-880
먹고	-881
▁비싸	-882
▁결국	-883
▁추천	-884
▁11	-885
▁쳐	-886
▁돌아	-887
▁쫌	-888
▁케	-889
▁깨	-890
▁죄	-891
소리	-892
스타	-893
아니	-894
▁T	-895
▁메시지를	-896
하신	-897
요일	-898
수가	-899
▁선물과	-900
주고	-901
▁정말	-902
▁?	-903
▁얼굴	-904
▁감사합	-905
▁다행	-906
▁최고	-907
▁오래	-908
이버	-909
▁이해	-910
▁정신	-911
셔야	-912
RE	-913
▁뭘	-914
ᄇᄃ	-915
▁A	-916
▁곧	-917
▁멀	-918
▁갑자기	-919
▁그만	-920
▁미친	-921
년에	-922
▁꼬	-923
석열	-924
▁승	-925
▁말고	-926
▁가서	-927
▁왔	-928
▁창	-929
만에	-930
▁기본	-931
▁22	-932
▁고민	-933
▁보통	-934
▁엔	-935
들도	-936
원이	-937
▁나가	-938
▁잘못	-939
▁C	-940
▁법	-941
려면	-942
▁올해	-943
▁똥	-944
▁붙	-945
▁s	-946
▁25	-947
▁부자	-948
▁심언니	-949
▁해서	-950
▁코로나	-951
.5	-952
▁찬홍보	-953
▁찢	-954
나어	-955
̣̣̣̣	-956
적인	-957
이지	-958
▁투자	-959
▁뜻	-960
▁답	-961
게요	-962
▁늦	-963
▁접	-964
▁있어서	-965
마다	-966
주세요	-967
스크	-968
▁알고	-969
이상	-970
▁투표	-971
▁솔	-972
▁가야	-973
▁궁금	-974
▁겁	-975
▁똑	-976
▁마음	-977
▁모르겠	-978
▁곳	-979
▁민주	-980
▁확실	-981
▁철	-982
▁집에	-983
▁굳	-984
▁좆	-985
▁18	-986
▁그런거	-987
▁아침	-988
분이	-989
▁도태솔로	-990
▁싫	-991
▁흙	-992
▁총	-993
▁어케	-994
▁옆	-995
함도	-996
▁돌삼	-997
하세요	-998
사가	-999
▁쉬	-1000
안정현	-1001
▁믿	-1002
▁질	-1003
▁배당	-1004
거나	-1005
▁'	-1006
▁하는데	-1007
▁M	-1008
라이	-1009
건가	-1010
▁F	-1011
▁싱	-1012
▁저기	-1013
▁계좌	-1014
▁하지	-1015
▁쓸	-1016
▁조금	-1017
▁힘들	-1018
▁빌	-1019
▁러	-1020
을거	-1021
ᄎᄉ	-1022
▁오예	-1023
▁떡	-1024
리지	-1025
▁말씀	-1026
▁있다	-1027
▁아하	-1028
인듯	-1029
▁어떤	-1030
▁덕	-1031
▁북	-1032
▁ᄃ	-1033
나서	-1034
하죠	-1035
는지	-1036
▁캐	-1037
스가	-1038
십시	-1039
▁애플	-1040
▁아닌가요	-1041
되면	-1042
건데	-1043
▁있으면	-1044
▁항	-1045
▁없어	-1046
습니까	-1047
▁=	-1048
▁뉴	-1049
▁즐	-1050
▁블	-1051
▁아닙	-1052
인거	-1053
▁사이	-1054
▁H	-1055
▁생일	-1056
▁지지	-1057
▁기준	-1058
▁담배	-1059
▁부산	-1060
▁됩니다	-1061
으신	-1062
져서	-1063
▁컨	-1064
심히	-1065
고싶	-1066
대가	-1067
ᄏᄏᄏᄏᄏ	-1068
▁소리	-1069
▁P	-1070
▁인생	-1071
▁200	-1072
▁윤석열	-1073
▁라고	-1074
▁가면	-1075
▁전에	-1076
시아	-1077
▁낫	-1078
▁ᄉᄎᄉ	-1079
▁정치	-1080
▁데이트	-1081
▁앗	-1082
▁같아요	-1083
▁G	-1084
~~~	-1085
▁나왔	-1086
▁아파트	-1087
▁젤	-1088
▁운동	-1089
▁쏘	-1090
▁동네	-1091
성님	-1092
▁ᄒᄃᄃ	-1093
지면	-1094
▁살아	-1095
▁폰	-1096
▁다니	-1097
▁권	-1098
짜리	-1099
▁와이프	-1100
▁면	-1101
▁떠	-1102
▁잔	-1103
워서	-1104
▁저희	-1105
▁행복	-1106
▁압	-1107
천원	-1108
십쇼	-1109
▁어느	-1110
▁참고	-1111
에서는	-1112
해보	-1113
이라도	-1114
▁멋	-1115
하니	-1116
▁중요	-1117
▁극	-1118
▁뽑	-1119
▁ᄊ	-1120
▁돈이	-1121
▁사라	-1122
in	-1123
사님	-1124
어여	-1125
▁여러분	-1126
▁고기	-1127
▁기다	-1128
▁있고	-1129
▁대학	-1130
슴다	-1131
▁나이	-1132
▁세상	-1133
▁돼	-1134
▁컴	-1135
▁굳이	-1136
▁애들	-1137
▁지수	-1138
통령	-1139
▁그나	-1140
▁아까	-1141
말고	-1142
▁??	-1143
▁찾아	-1144
▁쿠	-1145
어가	-1146
▁대한	-1147
다면	-1148
▁겁나	-1149
▁매우	-1150
▁병원	-1151
십시오	-1152
▁자랑	-1153
▁ᄂ	-1154
▁대체	-1155
▁다르	-1156
▁따라	-1157
걱정	-1158
▁얼마나	-1159
......	-1160
던거	-1161
▁물어	-1162
되는	-1163
봤는데	-1164
▁받아	-1165
▁아직도	-1166
▁현대	-1167
자는	-1168
▁있어요	-1169
▁땡	-1170
에선	-1171
▁개인	-1172
▁없는데	-1173
ᅮᅮ	-1174
▁ᅳᅳ	-1175
▁맨날	-1176
▁되는	-1177
▁의미	-1178
▁책	-1179
▁세금	-1180
사는	-1181
이노	-1182
▁그걸	-1183
이긴	-1184
시나요	-1185
▁그러면	-1186
▁뿌	-1187
25	-1188
한다고	-1189
▁때문에	-1190
려나	-1191
▁전세	-1192
▁아닌데	-1193
▁새끼	-1194
라면	-1195
랜드	-1196
아닌	-1197
▁징	-1198
▁찐	-1199
줘야	-1200
▁랄부	-1201
▁바이	-1202
동산	-1203
▁않았	-1204
▁B	-1205
으니까	-1206
▁워	-1207
▁씹	-1208
동안	-1209
하는게	-1210
▁I	-1211
▁희	-1212
길래	-1213
가가	-1214
▁굿	-1215
▁쉐	-1216
▁많은	-1217
▁열심히	-1218
가지	-1219
▁수도	-1220
▁없다	-1221
▁존예	-1222
▁완전	-1223
▁민주당	-1224
▁퍼	-1225
▁오늘도	-1226
▁푸	-1227
이니	-1228
▁부모	-1229
▁낮	-1230
▁보니	-1231
▁사랑	-1232
▁네이버	-1233
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1234
는다	-1235
▁차농성	-1236
▁됨	-1237
▁털	-1238
▁짤	-1239
▁출근	-1240
▁저녁	-1241
▁첨	-1242
인디	-1243
▁요새	-1244
▁읍	-1245
마넌	-1246
봐요	-1247
했다	-1248
▁졸	-1249
▁내려	-1250
▁자체	-1251
고있	-1252
네어	-1253
▁머리	-1254
잖아요	-1255
▁헤	-1256
▁해도	-1257
▁뜨	-1258
▁슈롱	-1259
er	-1260
한게	-1261
30	-1262
▁갤	-1263
▁놈	-1264
▁밤	-1265
▁걱정	-1266
▁육	-1267
도체	-1268
어나	-1269
지막	-1270
▁그랬	-1271
▁들어가	-1272
▁덜	-1273
▁초기	-1274
▁지금은	-1275
▁대박	-1276
▁17	-1277
▁엄마	-1278
봅니다	-1279
▁롯	-1280
▁침	-1281
▁사는	-1282
하긴	-1283
세여	-1284
없는	-1285
▁제발	-1286
▁악	-1287
▁프로	-1288
▁각	-1289
▁ᄒᄒᄒ	-1290
이어	-1291
인줄	-1292
▁기창	-1293
▁보여	-1294
▁당연	-1295
▁대단	-1296
▁코스	-1297
▁냉	-1298
▁빡	-1299
하면서	-1300
주택	-1301
제로	-1302
▁매일	-1303
▁재밌	-1304
▁매수	-1305
▁한데	-1306
▁효	-1307
▁갑니다	-1308
▁E	-1309
드림	-1310
비스	-1311
을수	-1312
가여	-1313
▁16	-1314
▁탄	-1315
▁아는	-1316
▁듣	-1317
거든	-1318
겠네	-1319
나라	-1320
하지만	-1321
▁저렇게	-1322
께요	-1323
REA	-1324
▁주변	-1325
▁꽤	-1326
▁대구	-1327
▁대신	-1328
▁나온	-1329
▁부동산	-1330
▁착	-1331
▁마지막	-1332
나가	-1333
만큼	-1334
▁이걸	-1335
▁농	-1336
▁공부	-1337
▁여성	-1338
임도	-1339
적이	-1340
▁사람들	-1341
▁갠	-1342
려야	-1343
▁맘	-1344
▁없고	-1345
▁어디서	-1346
▁오옷	-1347
▁갓	-1348
일이	-1349
▁본인	-1350
으러	-1351
의원	-1352
정이	-1353
지마	-1354
▁옷	-1355
▁익	-1356
▁첫	-1357
분들	-1358
치는	-1359
▁대출	-1360
▁비싼	-1361
▁알려	-1362
▁여친	-1363
나오	-1364
▁가는	-1365
▁하는거	-1366
ᄏᄏᄏᄏᄏᄏᄏᄏ	-1367
드는	-1368
주의	-1369
치고	-1370
하믄	-1371
▁흥	-1372
기업	-1373
▁말이	-1374
▁상관	-1375
▁킹	-1376
개월	-1377
스는	-1378
▁퇴근	-1379
▁오오	-1380
▁성공	-1381
▁전기	-1382
르엘	-1383
▁수준	-1384
▁J	-1385
▁택	-1386
▁벌써	-1387
▁월급	-1388
▁오늘은	-1389
▁이번에	-1390
▁축하드립니다	-1391
으시	-1392
▁댓	-1393
십셔	-1394
▁봐야	-1395
▁일반	-1396
매매	-1397
▁대통령	-1398
▁쉽	-1399
기로	-1400
▁13	-1401
▁안됨	-1402
▁알아	-1403
장은	-1404
▁스타	-1405
▁의사	-1406
▁해주	-1407
▁햇	-1408
생각	-1409
▁14	-1410
▁ᄉᄇ	-1411
▁나중에	-1412
▁갖	-1413
▁깔	-1414
기에	-1415
이신	-1416
▁종목	-1417
나보	-1418
명이	-1419
시에	-1420
카오	-1421
▁들고	-1422
▁왕	-1423
려요	-1424
력이	-1425
▁남쟈	-1426
▁빵	-1427
없이	-1428
하러	-1429
ch	-1430
디컵	-1431
▁이래	-1432
▁샤	-1433
▁😃	-1434
할거	-1435
을텐데	-1436
50	-1437
▁겨	-1438
부분	-1439
나는	-1440
전자	-1441
▁고생	-1442
▁인간	-1443
▁옛	-1444
▁마이너	-1445
조건	-1446
▁저게	-1447
▁톡	-1448
20	-1449
▁됐	-1450
▁이기	-1451
oo	-1452
▁하네요	-1453
▁N	-1454
▁지하	-1455
▁하면서	-1456
▁할인	-1457
하시는	-1458
▁500	-1459
▁매매	-1460
▁안보	-1461
▁절대	-1462
▁a	-1463
▁ᄊᄇ	-1464
버스	-1465
▁감사합니당	-1466
▁먼저	-1467
▁병신	-1468
▁성님	-1469
▁잘생	-1470
▁하이	-1471
▁루	-1472
▁안좋	-1473
니까요	-1474
이제	-1475
▁주말	-1476
▁쉐바	-1477
▁19	-1478
는거죠	-1479
▁같습니다	-1480
▁1.	-1481
▁ᄂᄂ	-1482
▁지방	-1483
▁기대	-1484
▁아주	-1485
▁자꾸	-1486
어어	-1487
▁논	-1488
군여	-1489
기를	-1490
▁연애	-1491
▁넹	-1492
▁사회	-1493
▁테슬	-1494
▁예전에	-1495
▁던	-1496
도시	-1497
돌삼	-1498
있음	-1499
▁어쩌	-1500
▁골프	-1501
▁없습니다	-1502
▁점심	-1503
▁히	-1504
라인	-1505
▁광주	-1506
▁바꾸	-1507
▁만들어	-1508
▁관심	-1509
학교	-1510
▁선배	-1511
▁연락	-1512
▁피자	-1513
▁현실	-1514
10	-1515
▁묵	-1516
▁인정	-1517
▁잠실	-1518
십니까	-1519
▁생각해	-1520
▁읽	-1521
네유	-1522
던가	-1523
이모	-1524
▁커피	-1525
▁뛰	-1526
▁유명	-1527
▁꺼	-1528
▁재미	-1529
▁ᄃᄃᄃ	-1530
▁m	-1531
▁노래	-1532
▁시장	-1533
▁삶	-1534
갑니다	-1535
▁흠	-1536
▁먹을	-1537
!!!!!	-1538
리스	-1539
하실	-1540
에서도	-1541
▁나올	-1542
선생님	-1543
▁러시아	-1544
었다	-1545
▁아들	-1546
▁k	-1547
▁밖에	-1548
▁몬	-1549
▁하시	-1550
냐고	-1551
으셨	-1552
▁선거	-1553
▁센	-1554
▁힐	-1555
▁국민	-1556
▁존예디컵	-1557
▁콜	-1558
땜에	-1559
▁현차	-1560
▁찌	-1561
▁틀	-1562
라스	-1563
▁사야	-1564
▁올려	-1565
▁충분	-1566
▁문재앙	-1567
마트	-1568
▁60	-1569
▁나와	-1570
▁아닙니다	-1571
머니	-1572
시장	-1573
조시	-1574
줘요	-1575
▁솔직	-1576
▁안가	-1577
▁주문	-1578
▁헬	-1579
소가	-1580
▁사서	-1581
▁지난	-1582
▁노치	-1583
▁아뇨	-1584
▁능	-1585
구만	-1586
▁최근	-1587
리아	-1588
▁모두	-1589
▁이후	-1590
▁카드	-1591
일듯	-1592
▁사업	-1593
▁새로	-1594
▁설마	-1595
▁소개	-1596
하자	-1597
▁전화	-1598
▁생각보다	-1599
▁황	-1600
▁카톡	-1601
던데요	-1602
▁v	-1603
▁추가	-1604
대는	-1605
▁네네	-1606
▁옛날	-1607
져니	-1608
▁누님	-1609
▁치킨	-1610
되고	-1611
래요	-1612
이라는	-1613
▁여기서	-1614
▁낼	-1615
겠지	-1616
주면	-1617
▁쓰고	-1618
▁무조건	-1619
스로	-1620
▁그나마	-1621
▁좋네요	-1622
▁미리	-1623
▁챙	-1624
▁커크	-1625
▁칼	-1626
▁와인	-1627
▁전문	-1628
십니다	-1629
▁롯데	-1630
▁폐	-1631
도가	-1632
80	-1633
▁넘어	-1634
▁알았	-1635
이에요	-1636
▁약간	-1637
▁80	-1638
▁카카오	-1639
니깐	-1640
▁한달	-1641
▁)	-1642
리나	-1643
▁전쟁	-1644
▁처음	-1645
들의	-1646
아도	-1647
▁가져	-1648
▁어렵	-1649
an	-1650
▁작년	-1651
▁죄송	-1652
▁정리	-1653
여서	-1654
▁예상	-1655
▁준국	-1656
했습니다	-1657
▁쇼	-1658
▁되면	-1659
▁장이	-1660
▁않나요	-1661
초에	-1662
▁노무	-1663
▁예정	-1664
▁가지고	-1665
▁끼	-1666
거라	-1667
보는	-1668
▁경찰	-1669
▁기사	-1670
▁선택	-1671
▁준비	-1672
▁솔직히	-1673
▁안멘이	-1674
▁^^	-1675
▁상황	-1676
▁원정쓰	-1677
▁사람들이	-1678
주가	-1679
이팅	-1680
▁댓글	-1681
▁무서	-1682
▁24	-1683
▁학교	-1684
▁b	-1685
▁빅	-1686
나면	-1687
드리	-1688
▁ᄇᄃ	-1689
▁시골	-1690
건가요	-1691
▁대부분	-1692
▁싼	-1693
▁쪼	-1694
▁건강	-1695
▁지역	-1696
REAM	-1697
▁라면	-1698
▁😃👍	-1699
누나	-1700
▁당신	-1701
▁아빠	-1702
▁인터	-1703
▁반도체	-1704
▁테슬라	-1705
▁쌍	-1706
▁흐	-1707
보단	-1708
▁독일	-1709
▁는	-1710
건지	-1711
▁포기	-1712
▁하락	-1713
▁하긴	-1714
▁그러나	-1715
▁ᄀᄀ	-1716
▁어려	-1717
▁있죠	-1718
▁조용	-1719
▁놓	-1720
▁가족	-1721
해야지	-1722
????	-1723
▁있나요	-1724
▁가장	-1725
▁몰랐	-1726
▁직원	-1727
▁페북	-1728
▁201	-1729
▁많아서	-1730
▁가자	-1731
▁경우	-1732
▁마니	-1733
▁경기	-1734
▁타고	-1735
있는데	-1736
▁그러고	-1737
▁집에서	-1738
▁l	-1739
▁t	-1740
치가	-1741
▁둘리	-1742
▁모든	-1743
▁‘	-1744
▁바람	-1745
▁타이	-1746
▁올리	-1747
▁냄	-1748
▁훨	-1749
▁관리	-1750
▁배달	-1751
▁확실히	-1752
▁끊	-1753
▁분들	-1754
▁자주	-1755
▁제대로	-1756
▁엌	-1757
드가	-1758
▁70	-1759
▁광고	-1760
▁이정도	-1761
▁솟	-1762
라니	-1763
식이	-1764
▁뭐가	-1765
▁해결	-1766
〈˂	-1767
˃̣̣̣̣	-1768
〈˂̣̣̣̣	-1769
˃̣̣̣̣〈˂̣̣̣̣	-1770
겠노	-1771
음도	-1772
........	-1773
둥이	-1774
▁아니었	-1775
▁다녀	-1776
▁미래	-1777
DREAM	-1778
it	-1779
기만	-1780
▁과연	-1781
▁팬	-1782
▁비중	-1783
▁영상	-1784
▁직접	-1785
년전	-1786
▁유지	-1787
▁앞으로	-1788
▁낳	-1789
▁녹	-1790
▁은행	-1791
▁렬	-1792
▁봉	-1793
거리	-1794
▁ᄋᄉ	-1795
▁라는	-1796
▁신고	-1797
▁아프	-1798
▁해외	-1799
▁숨	-1800
기준	-1801
만한	-1802
▁기분	-1803
▁바꿔	-1804
▁신기	-1805
▁쪽	-1806
▁외국	-1807
기고	-1808
소득	-1809
▁먹어	-1810
▁흑흑	-1811
원장님	-1812
방에	-1813
▁경제	-1814
▁남친	-1815
▁남편	-1816
▁맞는	-1817
였는데	-1818
했네요	-1819
거같은데	-1820
▁ᄒᄒᄒᄒ	-1821
▁“	-1822
▁쟤	-1823
▁조심	-1824
▁마이너스	-1825
느낌	-1826
▁이쁘	-1827
는데요	-1828
시켜	-1829
▁가끔	-1830
▁좋은데	-1831
▁격	-1832
레임	-1833
▁누군	-1834
▁디건	-1835
▁쓰는	-1836
▁전혀	-1837
이라서	-1838
▁그것도	-1839
수있	-1840
▁대표	-1841
▁있지	-1842
▁입니다	-1843
▁p	-1844
고기	-1845
던디	-1846
주도	-1847
▁것도	-1848
▁상승	-1849
▁범	-1850
해라	-1851
▁내년	-1852
▁ᄇᄃᄇᄃ	-1853
▁금리	-1854
▁두개	-1855
▁c	-1856
가리	-1857
래도	-1858
민이	-1859
자리	-1860
▁여튼	-1861
오면	-1862
▁보는	-1863
▁생각이	-1864
▁이유가	-1865
시키	-1866
▁따로	-1867
▁때문	-1868
▁부르	-1869
▁차이	-1870
▁한타	-1871
▁300	-1872
▁낙	-1873
▁있나	-1874
AN	-1875
▁억	-1876
▁배우	-1877
▁이것	-1878
▁벤	-1879
▁폴	-1880
자들	-1881
주식	-1882
▁라이	-1883
▁젊	-1884
데요	-1885
ᄏᄏᄏᄏᄏᄏ	-1886
▁봄	-1887
판매	-1888
▁0.	-1889
▁90	-1890
▁근처	-1891
▁반대	-1892
레스	-1893
▁입장	-1894
▁자동	-1895
인가여	-1896
▁눼	-1897
오는	-1898
▁ᄋᄉᄋ	-1899
▁되는데	-1900
▁멈	-1901
바이	-1902
▁유럽	-1903
하시져	-1904
▁아이폰	-1905
▁있었는데	-1906
▁꾸	-1907
이라니	-1908
▁않을까	-1909
가고	-1910
장에	-1911
▁하셨	-1912
▁없으면	-1913
이시	-1914
인은	-1915
▁시켜	-1916
▁에어	-1917
때문에	-1918
ᄎᄏ	-1919
▁엠	-1920
▁가쟈	-1921
▁둘다	-1922
▁사면	-1923
▁땅	-1924
▁올랐	-1925
▁운전	-1926
거든요	-1927
님은	-1928
긴한데	-1929
▁상덕	-1930
대요	-1931
많이	-1932
로는	-1933
▁달러	-1934
크라	-1935
▁방법	-1936
▁사기	-1937
▁나오는	-1938
병원	-1939
▁살려	-1940
하다가	-1941
상이	-1942
▁밑	-1943
▁미안	-1944
었습니다	-1945
전의	-1946
▁선생님	-1947
▁돌담	-1948
▁딴	-1949
▁싶다	-1950
▁일부	-1951
▁호텔	-1952
사이	-1953
회사	-1954
▁기업	-1955
▁모름	-1956
▁예쁘	-1957
▁월세	-1958
▁모르는	-1959
인트	-1960
▁받았	-1961
▁불러	-1962
▁현금	-1963
▁있네요	-1964
▁공유	-1965
▁돈을	-1966
▁예수	-1967
▁오른	-1968
▁아무도	-1969
비가	-1970
주에	-1971
▁21	-1972
▁모쏠	-1973
▁스벅	-1974
▁현재	-1975
▁먹으면	-1976
▁문제는	-1977
▁있어야	-1978
하겠	-1979
▁안된	-1980
▁가까	-1981
린이	-1982
▁화장	-1983
▁안될	-1984
▁앞에	-1985
▁숏	-1986
어보	-1987
▁기술	-1988
번에	-1989
스터	-1990
▁받고	-1991
▁손절	-1992
▁기억이	-1993
▁요즘은	-1994
▁꿀	-1995
▁쓴	-1996
▁우덜	-1997
▁지한성	-1998
▁퐁	-1999
마감	-2000
오픈	-2001
의도	-2002
▁검사	-2003
▁기름	-2004
▁앉	-2005
▁건물	-2006
▁바뀌	-2007
▁환율	-2008
▁뒷	-2009
▁링	-2010
때는	-2011
▁2.	-2012
▁지원	-2013
했네	-2014
형이	-2015
▁가고	-2016
▁지나	-2017
▁주고	-2018
▁선배님	-2019
on	-2020
음다	-2021
이도	-2022
ᅡᅡ	-2023
▁R	-2024
▁W	-2025
▁왓	-2026
봐도	-2027
▁거래	-2028
▁유튜	-2029
▁져니	-2030
▁한다	-2031
▁암튼	-2032
▁코인	-2033
▁실제로	-2034
▁g	-2035
▁안맨	-2036
▁최대	-2037
▁부럽다	-2038
▁사라졌	-2039
끼리	-2040
/25	-2041
▁정상	-2042
▁보니까	-2043
▁석	-2044
봐서	-2045
수는	-2046
스템	-2047
신거	-2048
잠실	-2049
▁???	-2050
▁률	-2051
께서	-2052
라테	-2053
민국	-2054
▁먹는	-2055
▁깜	-2056
▁끌	-2057
▁생겼	-2058
▁자산	-2059
▁알아서	-2060
▁있는거	-2061
▁뿐	-2062
▁튀	-2063
히려	-2064
▁무섭	-2065
▁항상	-2066
▁힐끔	-2067
▁안되는	-2068
▁지하철	-2069
▁꼴	-2070
▁썼	-2071
▁시키	-2072
▁뇌	-2073
▁민수	-2074
▁비교	-2075
▁주가	-2076
보다는	-2077
▁봤는데	-2078
▁세바성	-2079
▁꿈	-2080
▁숙	-2081
레기	-2082
속보	-2083
▁빠르	-2084
▁추격	-2085
▁벽	-2086
화가	-2087
▁두번	-2088
▁분당	-2089
▁정확	-2090
▁최소	-2091
▁안멘은	-2092
▁오히려	-2093
!!!!!!!!	-2094
겨서	-2095
디어	-2096
먹는	-2097
▁그정도	-2098
▁당연히	-2099
잠실르엘	-2100
德华	-2101
가야	-2102
당께	-2103
▁가보	-2104
▁분위	-2105
▁좋다	-2106
爱德华	-2107
판매중	-2108
잠실르엘판매중	-2109
간다	-2110
지게	-2111
▁여행	-2112
▁자리	-2113
년생	-2114
▁만원	-2115
▁닥	-2116
자나	-2117
▁새벽	-2118
어야지	-2119
하시면	-2120
▁흔	-2121
까진	-2122
ee	-2123
▁왠	-2124
▁😀	-2125
달라	-2126
셔도	-2127
▁작가	-2128
▁지랄	-2129
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2130
임다	-2131
▁ᅲᅮ	-2132
같은데	-2133
▁화이팅	-2134
▁없이	-2135
▁사람은	-2136
▁핵	-2137
이크	-2138
▁난리	-2139
▁매도	-2140
▁메모	-2141
▁아무리	-2142
▁아닐까요	-2143
▁컼	-2144
▁검색	-2145
▁만든	-2146
▁자유	-2147
구여	-2148
▁나름	-2149
▁다만	-2150
▁현대차	-2151
▁십	-2152
느라	-2153
월에	-2154
지를	-2155
▁스큐	-2156
▁스트	-2157
▁안타	-2158
▁평생	-2159
▁해보	-2160
▁안하고	-2161
▁없네요	-2162
▁끝에	-2163
▁이사	-2164
▁나오면	-2165
_-	-2166
가락	-2167
년간	-2168
▁안해	-2169
▁평균	-2170
▁w	-2171
이져	-2172
하라	-2173
▁고마	-2174
▁못받	-2175
▁싶은데	-2176
▁엉	-2177
▁경험	-2178
▁아예	-2179
▁크게	-2180
아닌가요	-2181
▁긴	-2182
▁방금	-2183
▁세계	-2184
▁출신	-2185
옵니다	-2186
▁우크라	-2187
▁코스피	-2188
▁떼	-2189
▁관련	-2190
이지만	-2191
▁옮	-2192
대에	-2193
▁저러	-2194
▁아니다	-2195
▁ᄅᄋᄏᄏ	-2196
▁닭	-2197
▁품	-2198
우스	-2199
원정	-2200
▁거지	-2201
었네요	-2202
하나요	-2203
▁노치쓰	-2204
▁좋습니다	-2205
▁셀	-2206
구가	-2207
투표	-2208
▁나쁜	-2209
▁동생	-2210
▁영화	-2211
셨나요	-2212
▁d	-2213
▁목표	-2214
▁몰라	-2215
▁당신은	-2216
yo	-2217
▁캡	-2218
아여	-2219
한가	-2220
▁시발	-2221
까지는	-2222
▁감사함	-2223
▁이름이	-2224
동네	-2225
500	-2226
▁어찌	-2227
▁와서	-2228
▁중에	-2229
▁맞아요	-2230
기면	-2231
트남	-2232
▁안전	-2233
▁해요	-2234
이군요	-2235
하니까	-2236
▁쥐	-2237
▁않는	-2238
▁오피	-2239
돌돌삼	-2240
▁풍	-2241
기엔	-2242
르고	-2243
실듯	-2244
▁달라	-2245
▁신경	-2246
▁씨발	-2247
▁책임	-2248
▁나와서	-2249
▁아침에	-2250
▁빈	-2251
▁서초	-2252
▁문제가	-2253
▁맛집	-2254
▁부탁	-2255
▁인천	-2256
▁중고	-2257
▁택시	-2258
▁내일의	-2259
▁여자가	-2260
머구	-2261
이드	-2262
▁라떼	-2263
▁보험	-2264
▁서민	-2265
▁같아서	-2266
▁그대로	-2267
▁장마감	-2268
세대	-2269
애들	-2270
호선	-2271
▁위해	-2272
▁이준	-2273
▁징어	-2274
▁특히	-2275
▁지금도	-2276
▁닮	-2277
나고	-2278
드릴	-2279
우고	-2280
▁중간	-2281
▁V	-2282
무원	-2283
얘기	-2284
쳐서	-2285
▁추격매매	-2286
▁을	-2287
거면	-2288
했노	-2289
▁안녕	-2290
▁응원	-2291
레임에	-2292
▁원장님	-2293
징어	-2294
▁결제	-2295
▁장오픈	-2296
▁혜	-2297
마자	-2298
▁갤럭	-2299
▁나만	-2300
셨어요	-2301
▁미소가	-2302
▁....	-2303
내고	-2304
라리	-2305
없음	-2306
종목	-2307
▁북한	-2308
▁아녀	-2309
▁팔아	-2310
▁환자	-2311
▁힘든	-2312
▁웃을수	-2313
가격	-2314
한듯	-2315
▁vs	-2316
▁교육	-2317
▁눈물	-2318
▁되어	-2319
▁연봉	-2320
되는데	-2321
▁부모님	-2322
▁가입	-2323
▁당선	-2324
▁돌려	-2325
▁사요	-2326
▁열립니다	-2327
아가	-2328
업이	-2329
다주택	-2330
▁잊	-2331
이터	-2332
▁되었	-2333
▁방장	-2334
▁싶은	-2335
▁아래	-2336
▁안먹	-2337
▁옆에	-2338
▁위에	-2339
▁설레임에	-2340
▁추격매매할	-2341
하던	-2342
▁국힘	-2343
했어요	-2344
or	-2345
▁훈	-2346
운데	-2347
오전의	-2348
▁애들이	-2349
▁사라졌겠지만	-2350
▁핸	-2351
들을	-2352
라마	-2353
▁넣어	-2354
▁버스	-2355
▁곱	-2356
되서	-2357
사고	-2358
키로	-2359
한건	-2360
▁리얼	-2361
▁싸다	-2362
▁없어요	-2363
▁전기차	-2364
거지	-2365
우는	-2366
▁실적	-2367
▁영어	-2368
▁오랜	-2369
▁오픈	-2370
▁않을까요	-2371
▁ᄇ	-2372
았다	-2373
▁반포	-2374
▁빼고	-2375
▁결과	-2376
▁시원	-2377
▁여의도	-2378
▁간다	-2379
▁-_-	-2380
▁넷	-2381
▁에이	-2382
▁진영	-2383
▁포르	-2384
리오	-2385
치면	-2386
트가	-2387
▁대깨	-2388
▁h	-2389
리를	-2390
안에	-2391
점이	-2392
한번	-2393
했던	-2394
▁거기서	-2395
▁원정이모	-2396
▁견	-2397
드려요	-2398
▁e	-2399
▁규	-2400
▁묻	-2401
라가	-2402
이여	-2403
▁갈아	-2404
▁어쩔	-2405
▁연말	-2406
▁확진	-2407
▁같네요	-2408
▁님	-2409
▁얻	-2410
자고	-2411
줘서	-2412
▁공개	-2413
▁와우	-2414
신가요	-2415
▁이것도	-2416
▁벗	-2417
▁협	-2418
리노	-2419
▁방송	-2420
▁신한	-2421
▁장난	-2422
에여	-2423
이었는데	-2424
▁셋	-2425
해여	-2426
▁바닥	-2427
▁직장	-2428
겠어요	-2429
받고	-2430
▁아버	-2431
▁인스타	-2432
▁짓	-2433
▁되고	-2434
▁없었	-2435
지네요	-2436
분에	-2437
분은	-2438
▁같음	-2439
▁교수	-2440
▁국가	-2441
▁나옴	-2442
▁뒤에	-2443
▁마누	-2444
▁컨셉	-2445
▁한동	-2446
▁같은거	-2447
▁혁	-2448
스럽	-2449
▁내용	-2450
▁대선	-2451
▁대화	-2452
▁아싸	-2453
▁되나요	-2454
▁멘	-2455
▁엇	-2456
매수	-2457
으믄	-2458
트로	-2459
▁나쁘	-2460
▁요기	-2461
▁있긴	-2462
▁저건	-2463
가지고	-2464
▁서울대	-2465
▁굴	-2466
▁댐	-2467
우면	-2468
체가	-2469
▁JI	-2470
▁구매	-2471
▁모델	-2472
▁보이	-2473
▁예약	-2474
▁싶네요	-2475
▁있다고	-2476
▁염	-2477
~~~~	-2478
▁원정님	-2479
im	-2480
파이	-2481
▁링크	-2482
▁맞음	-2483
▁미장	-2484
▁예전	-2485
▁주차	-2486
▁갤럭시	-2487
▁아닐까	-2488
▁자체가	-2489
▁O	-2490
일에	-2491
▁당근	-2492
▁지가	-2493
▁아닌가여	-2494
나게	-2495
오르	-2496
투자	-2497
필요	-2498
▁사주	-2499
▁애매	-2500
▁HAN	-2501
▁애초에	-2502
CK	-2503
DG	-2504
▁눌	-2505
▁군대	-2506
▁나머	-2507
▁않은	-2508
했으면	-2509
▁매매법	-2510
▁대한민국	-2511
▁렬선생님	-2512
모르	-2513
산이	-2514
원은	-2515
형은	-2516
▁팔고	-2517
인데요	-2518
▁캬	-2519
▁둘이	-2520
▁아쉽	-2521
▁베트남	-2522
▁진실	-2523
▁ᅲᅲᅲᅲ	-2524
▁잼	-2525
들고	-2526
린다	-2527
사진	-2528
▁아아	-2529
▁안함	-2530
▁들어오	-2531
▁꼼	-2532
▁엥	-2533
▁홈	-2534
▁)(	-2535
▁23	-2536
▁머선	-2537
▁사망	-2538
▁효과	-2539
▁)(˃̣̣̣̣〈˂̣̣̣̣	-2540
▁쌀	-2541
▁왁	-2542
보내	-2543
성은	-2544
심이	-2545
인들	-2546
제가	-2547
▁그리	-2548
▁분명	-2549
▁색	-2550
▁액	-2551
남자	-2552
▁봐도	-2553
▁상장	-2554
▁자살	-2555
장면	-2556
▁귀찮	-2557
▁안철	-2558
▁짱개	-2559
▁사장님	-2560
하겠습니다	-2561
계좌	-2562
지로	-2563
▁FU	-2564
▁국내	-2565
▁도시	-2566
거에요	-2567
달라고	-2568
▁게이	-2569
▁못함	-2570
▁비슷한	-2571
▁그러게요	-2572
릴때	-2573
수록	-2574
▁먹었	-2575
▁자신	-2576
▁늙	-2577
▁빚	-2578
율이	-2579
▁능력	-2580
▁안쓰	-2581
▁프리	-2582
▁소개팅	-2583
시기	-2584
▁조국	-2585
▁축구	-2586
하시죠	-2587
▁오둥이	-2588
아아아아	-2589
은게	-2590
조선	-2591
▁귀엽	-2592
▁대기	-2593
▁순간	-2594
▁일이	-2595
▁카페	-2596
으세요	-2597
▁아이유	-2598
▁조선족	-2599
나보네요	-2600
지지	-2601
▁고양	-2602
▁모르겠네요	-2603
카드	-2604
▁사전	-2605
▁남자가	-2606
▁씻	-2607
거죠	-2608
▁냄새	-2609
▁뉴스	-2610
▁싫어	-2611
!!!!!!	-2612
▁f	-2613
▁싹	-2614
▁활	-2615
보소	-2616
생활	-2617
있다	-2618
플레	-2619
▁않나	-2620
으면서	-2621
하다고	-2622
▁본인이	-2623
니더	-2624
타고	-2625
▁상대	-2626
▁이럴	-2627
러운	-2628
시티	-2629
▁고려	-2630
▁똑똑	-2631
▁버티	-2632
▁이쁜	-2633
▁좋음	-2634
▁>	-2635
▁짐	-2636
▁탐	-2637
거운	-2638
▁그것	-2639
▁싸게	-2640
▁아웃	-2641
▁위험	-2642
▁홀	-2643
인생	-2644
향이	-2645
씁니다	-2646
한다는	-2647
,,	-2648
▁앱	-2649
▁헛	-2650
러스	-2651
리도	-2652
문이	-2653
조사	-2654
▁서로	-2655
▁함께	-2656
=3	-2657
▁멸	-2658
건축	-2659
억이	-2660
▁쓰면	-2661
▁재원	-2662
▁정우	-2663
▁가능한	-2664
▁하나도	-2665
▁FUCK	-2666
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2667
도로	-2668
▁많음	-2669
▁브라	-2670
▁사과	-2671
▁울산	-2672
▁정정	-2673
▁피해	-2674
있어서	-2675
▁주식을	-2676
▁괴	-2677
▁탕	-2678
즈니	-2679
▁사용	-2680
▁잠깐	-2681
▁재경	-2682
▁정권	-2683
▁페미	-2684
▁한명	-2685
▁경기도	-2686
▁아니노	-2687
▁유튜브	-2688
▁이준석	-2689
▁그렇군요	-2690
▁핫	-2691
아님	-2692
▁어서	-2693
▁훨씬	-2694
▁참고로	-2695
▁쥬	-2696
데이	-2697
증권	-2698
▁결정	-2699
▁금융	-2700
▁부족	-2701
▁비용	-2702
▁비행	-2703
▁슈퍼	-2704
▁에스	-2705
▁만족	-2706
▁수원	-2707
▁애기	-2708
▁있어	-2709
▁훠	-2710
달러	-2711
대출	-2712
먹을	-2713
수익	-2714
오오	-2715
▁한동훈	-2716
al	-2717
년대	-2718
지어	-2719
▁백신	-2720
▁보소	-2721
▁야스	-2722
▁좌파	-2723
▁쿠폰	-2724
▁우리가	-2725
▁좋아요	-2726
▁충분히	-2727
▁화장실	-2728
IN	-2729
저씨	-2730
지요	-2731
;;;	-2732
▁떡상	-2733
▁매출	-2734
▁자식	-2735
기전에	-2736
릅니다	-2737
▁이해가	-2738
ar	-2739
갔다	-2740
였나	-2741
▁인수	-2742
▁편의	-2743
왔는데	-2744
▁불가능	-2745
▁긋	-2746
▁슨	-2747
▁웅	-2748
버리	-2749
주로	-2750
처넌	-2751
▁계약	-2752
▁미쳤	-2753
▁안사	-2754
▁지옥	-2755
려고요	-2756
▁좋아하는	-2757
70	-2758
당히	-2759
리어	-2760
▁끝났	-2761
▁생활	-2762
▁소비	-2763
▁하는게	-2764
은행	-2765
했음	-2766
▁29	-2767
▁날씨	-2768
▁보다	-2769
▁소득	-2770
▁손실	-2771
▁슈렁	-2772
▁없네	-2773
▁저랑	-2774
▁정부	-2775
식으로	-2776
▁이러면	-2777
▁긍	-2778
노자	-2779
▁메타	-2780
▁살고	-2781
▁수술	-2782
▁인증	-2783
▁정보	-2784
▁진심	-2785
▁호빵	-2786
▁봅니다	-2787
▁그러니까	-2788
60	-2789
▁쌉	-2790
▁썩	-2791
▁좃	-2792
다리	-2793
싶다	-2794
위가	-2795
▁수입	-2796
▁제로	-2797
▁아니에요	-2798
▁않습니다	-2799
▁탑	-2800
그러	-2801
세계	-2802
▁3.	-2803
▁갖고	-2804
▁안에	-2805
▁가격이	-2806
▁그래요	-2807
말이	-2808
었음	-2809
여자	-2810
▁개발	-2811
▁시절	-2812
▁저걸	-2813
아조시	-2814
▁인터넷	-2815
.......	-2816
cm	-2817
나무	-2818
은듯	-2819
학생	-2820
▁못생	-2821
▁인사	-2822
같은거	-2823
든데	-2824
▁의원	-2825
▁이자	-2826
▁집값	-2827
겠읍니다	-2828
▁i	-2829
지션	-2830
▁구경	-2831
▁어우	-2832
▁외모	-2833
▁하죠	-2834
었어요	-2835
ᄏᄏᄏᄏᄏᄏᄏ	-2836
▁콘	-2837
친구	-2838
이니까	-2839
▁그런가	-2840
▁마스크	-2841
▁팡	-2842
년도	-2843
▁생긴	-2844
▁설명	-2845
입니까	-2846
했다고	-2847
▁금요일	-2848
▁뚜	-2849
여행	-2850
▁만드	-2851
▁사실상	-2852
▁생각하면	-2853
감이	-2854
러가	-2855
보드	-2856
비는	-2857
야제	-2858
코인	-2859
하려	-2860
▁눈치	-2861
▁뭔지	-2862
▁쓰레기	-2863
드림도	-2864
▁느낌이	-2865
▁생각나	-2866
지랄	-2867
▁말을	-2868
▁살짝	-2869
▁아오	-2870
▁없을	-2871
▁일찍	-2872
▁최저	-2873
▁있지만	-2874
un	-2875
▁엑	-2876
▁옵	-2877
니께	-2878
동이	-2879
▁가나	-2880
▁맞춰	-2881
▁음식	-2882
있네요	-2883
▁재건축	-2884
▁쫄	-2885
단독	-2886
스닥	-2887
▁맞네	-2888
▁맥주	-2889
▁받는	-2890
▁10%	-2891
▁먹어야	-2892
▁같은데요	-2893
▁썰	-2894
▁쭉	-2895
들아	-2896
으실	-2897
정신	-2898
차전	-2899
터리	-2900
▁ᄋᄌ	-2901
▁시즌	-2902
▁몰라서	-2903
▁원정좌	-2904
▁꽃	-2905
▁옥	-2906
겟다	-2907
누님	-2908
버거	-2909
▁경쟁	-2910
▁돼지	-2911
▁수가	-2912
▁이용	-2913
▁차단	-2914
▁케이	-2915
▁후보	-2916
자마자	-2917
▁알았는데	-2918
▁롤	-2919
금이	-2920
▁계산	-2921
▁뭐지	-2922
▁조합	-2923
▁포함	-2924
하는건	-2925
▁좋은거	-2926
▁맞습니다	-2927
▁그러고보니	-2928
▁죄송합니다	-2929
먹음	-2930
보통	-2931
아이	-2932
울이	-2933
▁구라	-2934
▁이태	-2935
▁찍어	-2936
하라고	-2937
▁다이어	-2938
▁분위기	-2939
리즈	-2940
이자	-2941
지사	-2942
▁노노	-2943
▁때려	-2944
▁실패	-2945
▁잘묵	-2946
▁팔았	-2947
▁한화	-2948
있습니다	-2949
▁잃	-2950
▁핑	-2951
번째	-2952
아들	-2953
주일	-2954
하제	-2955
chb	-2956
▁물건	-2957
▁상태	-2958
▁않음	-2959
▁Lee	-2960
▁있으니	-2961
▁주변에	-2962
▁편의점	-2963
ᅳᅲ	-2964
네예	-2965
있고	-2966
차가	-2967
크로	-2968
학과	-2969
▁그랜	-2970
▁되지	-2971
▁아항	-2972
▁우왕	-2973
▁힘드	-2974
엇는데	-2975
▁드라마	-2976
▁어디가	-2977
▁작년에	-2978
▁촉	-2979
린거	-2980
매도	-2981
▁고대	-2982
▁맛이	-2983
▁상품	-2984
▁찐따	-2985
▁컼성	-2986
~!	-2987
예정	-2988
전거	-2989
정은	-2990
▁마싯	-2991
▁빨간	-2992
▁임도	-2993
▁충격	-2994
▁짧	-2995
워요	-2996
원도	-2997
▁누나	-2998
▁여름	-2999
▁워낙	-3000
▁치고	-3001
▁희망	-3002
웁니다	-3003
▁이상한	-3004
▁2022	-3005
▁안됩니다	-3006
40	-3007
아주	-3008
중이	-3009
▁고수	-3010
▁긋긋	-3011
▁남았	-3012
▁오토	-3013
▁이방	-3014
▁자연	-3015
▁포트	-3016
▁한미	-3017
할까	-3018
호사	-3019
▁LX	-3020
▁김치	-3021
▁만세	-3022
▁충전	-3023
랍니다	-3024
▁개새끼	-3025
▁이래서	-3026
▁섹	-3027
렉스	-3028
선거	-3029
▁귀여	-3030
▁마자	-3031
▁왁싱	-3032
▁작은	-3033
겠습니까	-3034
▁향	-3035
가도	-3036
난다	-3037
보이	-3038
잖아	-3039
타임	-3040
테니	-3041
▁ᄋᄀ	-3042
▁그라	-3043
▁될듯	-3044
▁식당	-3045
▁인싸	-3046
▁좋죠	-3047
있으면	-3048
▁우크라이나	-3049
▁걔	-3050
▁움	-3051
▁줘	-3052
두고	-3053
서울	-3054
워야	-3055
ool	-3056
▁넷플	-3057
▁머구	-3058
▁무시	-3059
▁스테	-3060
▁잠시	-3061
▁한번도	-3062
▁뽀	-3063
가어	-3064
아지	-3065
었던	-3066
오고	-3067
지에	-3068
▁결론	-3069
▁똑같	-3070
▁빠지	-3071
▁전부	-3072
▁해야지	-3073
▁ᄆ	-3074
▁삽	-3075
들만	-3076
이란	-3077
▁고급	-3078
▁딱히	-3079
▁오우	-3080
▁장기	-3081
보니까	-3082
▁수익률	-3083
▁심지어	-3084
▁차라리	-3085
▁초기형	-3086
.1	-3087
▁잭	-3088
없다	-3089
종익	-3090
▁같고	-3091
▁메뉴	-3092
▁사무	-3093
▁이전	-3094
▁취소	-3095
▁되는거	-3096
▁싱형님	-3097
▁짜장면	-3098
▁칠	-3099
▁그림	-3100
▁오타	-3101
하시고	-3102
▁X	-3103
▁쎄	-3104
▁구글	-3105
▁어휴	-3106
보세요	-3107
장에서	-3108
집니다	-3109
▁이번주	-3110
▁모르겠지만	-3111
▁쏴	-3112
예여	-3113
▁안정	-3114
▁재산	-3115
▁출산	-3116
렸는데	-3117
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3118
▁든	-3119
사랑	-3120
▁분양	-3121
▁세일	-3122
▁아재	-3123
▁알바	-3124
▁으따	-3125
▁이어	-3126
▁이혼	-3127
사장님	-3128
▁아니라서	-3129
▁삐	-3130
고가	-3131
으론	-3132
포즈	-3133
▁-1	-3134
▁니가	-3135
▁안돼	-3136
▁요거	-3137
▁쿠팡	-3138
▁많은데	-3139
▁시간이	-3140
▁사람들은	-3141
▁우리나라	-3142
▁U	-3143
는중	-3144
드로	-3145
▁27	-3146
▁가치	-3147
▁넣고	-3148
▁멈춰	-3149
▁않고	-3150
때마다	-3151
.2	-3152
▁왼	-3153
▁팀	-3154
걸요	-3155
게임	-3156
마스	-3157
할수	-3158
▁35	-3159
▁기계	-3160
▁나락	-3161
▁된다	-3162
▁입주	-3163
▁해석	-3164
하던데	-3165
▁저번에	-3166
▁2222	-3167
▁n	-3168
▁둔	-3169
스오	-3170
시노	-3171
어유	-3172
▁계란	-3173
▁나서	-3174
▁반응	-3175
▁식사	-3176
▁안그	-3177
▁없죠	-3178
▁연결	-3179
▁오면	-3180
▁오후	-3181
▁주는	-3182
보네요	-3183
▁그렇고	-3184
▁저정도	-3185
▁ᄋᄀᄅᄋ	-3186
▁생각합니다	-3187
리기	-3188
▁가지	-3189
▁날라	-3190
▁돈은	-3191
▁무료	-3192
▁바보	-3193
▁예쁜	-3194
▁하기	-3195
려나요	-3196
때도	-3197
머리	-3198
여야	-3199
으나	-3200
이런	-3201
진다	-3202
퇴근	-3203
▁벌어	-3204
▁실수	-3205
▁나스닥	-3206
▁아조시	-3207
ER	-3208
가에	-3209
된다	-3210
▁높은	-3211
▁잡아	-3212
▁진료	-3213
▁저한테	-3214
▁포인트	-3215
▁다이어트	-3216
▁쌓	-3217
▁웨	-3218
대서	-3219
렸다	-3220
버림	-3221
부자	-3222
▁가요	-3223
▁률쌤	-3224
▁분이	-3225
▁돌아가	-3226
▁마이나	-3227
▁납	-3228
너지	-3229
봤자	-3230
▁걸어	-3231
▁남의	-3232
▁느끼	-3233
▁대만	-3234
▁받을	-3235
▁입고	-3236
▁사람도	-3237
▁하시는	-3238
▁감사합니도	-3239
▁뜯	-3240
▁빙	-3241
▁읎	-3242
부가	-3243
에스	-3244
올라	-3245
▁공격	-3246
▁괜히	-3247
▁영업	-3248
▁챙겨	-3249
▁청소	-3250
▁한잔	-3251
▁형은	-3252
등학교	-3253
▁150	-3254
▁떨어지	-3255
▁못하는	-3256
▁브랜드	-3257
▁이번달	-3258
되어	-3259
▁말도	-3260
▁인기	-3261
▁한강	-3262
더라도	-3263
▁싸다싸	-3264
▁하니까	-3265
▁며	-3266
진거	-3267
▁닥터	-3268
▁배고	-3269
▁집이	-3270
▁한다고	-3271
▁깡	-3272
▁컬	-3273
니꽈	-3274
빈민	-3275
▁99	-3276
▁기존	-3277
▁송도	-3278
▁위한	-3279
▁인데	-3280
▁홍보	-3281
▁바이든	-3282
▁저런거	-3283
▁케이스	-3284
at	-3285
자를	-3286
져야	-3287
han	-3288
▁LG	-3289
▁뭐야	-3290
▁보수	-3291
▁압구	-3292
▁읍읍	-3293
▁평소	-3294
▁노무현	-3295
▁원정스	-3296
▁하다가	-3297
▁횡	-3298
대표	-3299
운동	-3300
일은	-3301
장도	-3302
히는	-3303
▁개꿀	-3304
▁금방	-3305
▁애가	-3306
▁어딘	-3307
▁오를	-3308
▁한남	-3309
외노자	-3310
▁하던데	-3311
▁햄	-3312
검사	-3313
나노	-3314
드라	-3315
▁가슴	-3316
▁계신	-3317
▁까지	-3318
▁늦게	-3319
▁안남	-3320
▁제외	-3321
▁조아	-3322
▁포지션	-3323
▁띠	-3324
먹었	-3325
부채	-3326
준다	-3327
출신	-3328
▁마트	-3329
▁반성	-3330
▁이젠	-3331
아파트	-3332
을수도	-3333
▁대기업	-3334
▁드디어	-3335
▁차이가	-3336
AT	-3337
▁년	-3338
프트	-3339
▁ᄋᄏ	-3340
▁남아	-3341
▁용산	-3342
▁전국	-3343
▁짱깨	-3344
때까지	-3345
리는데	-3346
Dool	-3347
▁안철수	-3348
도시빈민	-3349
▁감사함도	-3350
▁밖	-3351
마이	-3352
위로	-3353
지라	-3354
축하	-3355
해지	-3356
ith	-3357
▁그르	-3358
▁다이	-3359
▁박원	-3360
▁아파	-3361
리는거	-3362
▁이마트	-3363
▁자전거	-3364
▁하시져	-3365
▁아무것도	-3366
거임	-3367
리에	-3368
스코	-3369
▁근무	-3370
▁근본	-3371
별로	-3372
세가	-3373
▁박살	-3374
▁비비	-3375
▁어쩐	-3376
▁죄다	-3377
▁질문	-3378
사람이	-3379
▁괜찮은	-3380
▁이런데	-3381
▁축하드려요	-3382
듯이	-3383
생아	-3384
테크	-3385
▁마시	-3386
▁실제	-3387
▁아냐	-3388
▁절반	-3389
하셔야	-3390
▁한국은	-3391
▁맡	-3392
르면	-3393
이기	-3394
쟁이	-3395
저나	-3396
하심	-3397
▁못가	-3398
▁오빠	-3399
▁인상	-3400
▁좌빨	-3401
하려고	-3402
▁180	-3403
▁공무원	-3404
▁받아서	-3405
▁자동차	-3406
▁찬홍쌤	-3407
▁멍	-3408
▁윈	-3409
유가	-3410
패스	-3411
▁28	-3412
▁48	-3413
▁맞다	-3414
▁받은	-3415
▁있노	-3416
▁생각을	-3417
▁아니요	-3418
▁갱	-3419
▁딜	-3420
▁옴	-3421
개발	-3422
버린	-3423
시가	-3424
시절	-3425
안되	-3426
전이	-3427
erk	-3428
▁가정	-3429
▁동의	-3430
▁드립	-3431
▁불편	-3432
▁스위	-3433
▁짜증	-3434
▁포장	-3435
▁퐁퐁	-3436
갔는데	-3437
하네여	-3438
하십쇼	-3439
▁!!!	-3440
▁r	-3441
거래	-3442
교육	-3443
치기	-3444
▁대비	-3445
▁머내	-3446
▁발표	-3447
▁보유	-3448
▁안맞	-3449
▁일어	-3450
▁포르쉐	-3451
▁훌	-3452
게여	-3453
보믄	-3454
하져	-3455
▁~~	-3456
▁ᄎᄏ	-3457
▁ᅮᅲ	-3458
▁노트	-3459
▁대치	-3460
▁도박	-3461
▁미주	-3462
▁생산	-3463
▁어이	-3464
▁존재	-3465
는건가	-3466
EE	-3467
갈비	-3468
년차	-3469
떨어	-3470
워드	-3471
줌마	-3472
토리	-3473
하이	-3474
▁두산	-3475
▁등등	-3476
▁부담	-3477
▁재택	-3478
▁분들이	-3479
▁정도면	-3480
▁!	-3481
랑께	-3482
어주	-3483
었나	-3484
집은	-3485
▁PC	-3486
▁갔다	-3487
▁구조	-3488
▁느껴	-3489
▁단일	-3490
▁모임	-3491
▁밤에	-3492
▁상상	-3493
▁시위	-3494
▁신축	-3495
▁야쓰	-3496
▁왠지	-3497
▁은퇴	-3498
▁크으	-3499
겠는데	-3500
는거지	-3501
리네요	-3502
심언니	-3503
줍니다	-3504
▁자기가	-3505
.3	-3506
▁뚫	-3507
▁짹	-3508
릭스	-3509
수준	-3510
▁모자	-3511
▁박지	-3512
▁의료	-3513
▁작살	-3514
▁치료	-3515
▁하늘	-3516
계가	-3517
긴함	-3518
받는	-3519
원에	-3520
자로	-3521
▁26	-3522
▁몇번	-3523
▁반등	-3524
▁어머	-3525
▁우승	-3526
▁웃기	-3527
▁음성	-3528
▁이슈	-3529
▁좋았	-3530
겠군요	-3531
▁가시져	-3532
▁마누라	-3533
▁안멘의	-3534
▁생각함도	-3535
▁이재명이	-3536
11	-3537
▁o	-3538
▁뻔	-3539
리티	-3540
시대	-3541
시작	-3542
차이	-3543
▁불쌍	-3544
▁블랙	-3545
▁슬슬	-3546
▁위치	-3547
▁인구	-3548
▁조은	-3549
없어서	-3550
ihan	-3551
관리	-3552
년이	-3553
시민	-3554
쓰고	-3555
▁나눠	-3556
▁레알	-3557
▁슬프	-3558
▁시갈	-3559
▁차가	-3560
▁확률	-3561
으로는	-3562
▁헷	-3563
겠져	-3564
리카	-3565
성비	-3566
▁마치	-3567
▁말아	-3568
▁부정	-3569
▁얼른	-3570
▁엘지	-3571
▁영국	-3572
▁헤어	-3573
▁작가님	-3574
▁주말에	-3575
▁섞	-3576
▁칭	-3577
기간	-3578
년은	-3579
물이	-3580
사서	-3581
프레	-3582
▁교체	-3583
▁나랑	-3584
▁냉장	-3585
▁몇개	-3586
▁생신	-3587
▁아시	-3588
▁없애	-3589
▁없지	-3590
▁오세	-3591
▁주주	-3592
▁요기요	-3593
▁친구가	-3594
▁하나요	-3595
▁ᄃᄃᄃᄃ	-3596
▁그나저나	-3597
▁넓	-3598
▁잉	-3599
니가	-3600
대만	-3601
따라	-3602
보험	-3603
외로	-3604
인도	-3605
자랑	-3606
▁겨울	-3607
▁공짜	-3608
▁국회	-3609
▁돈벌	-3610
▁써야	-3611
▁파티	-3612
▁폭락	-3613
▁회복	-3614
데이트	-3615
▁ᅲᅳᅲ	-3616
▁사이즈	-3617
하더라고요	-3618
▁젠	-3619
화점	-3620
▁공급	-3621
▁남은	-3622
▁맥도	-3623
▁뭐라	-3624
▁임대	-3625
▁그니까	-3626
▁그동안	-3627
▁어쩐지	-3628
▁Kerk	-3629
▁방장님이	-3630
▁벨	-3631
국수	-3632
길다	-3633
만이	-3634
분기	-3635
사도	-3636
인의	-3637
쪽에	-3638
▁네이	-3639
▁도망	-3640
▁마감	-3641
▁안했	-3642
▁오버	-3643
▁의견	-3644
▁이라	-3645
▁있네	-3646
▁자가	-3647
▁지켜	-3648
합니도	-3649
▁개같이	-3650
▁그렇지	-3651
▁디즈니	-3652
▁브라질	-3653
▁타이밍	-3654
▁????	-3655
▁래	-3656
▁펜	-3657
▁헌	-3658
그램	-3659
다운	-3660
사원	-3661
악성	-3662
주주	-3663
▁도착	-3664
▁빠졌	-3665
▁하노	-3666
하는디	-3667
▁같은디	-3668
▁세바형	-3669
▁아는데	-3670
▁기본적으로	-3671
▁뻥	-3672
▁쌈	-3673
성을	-3674
▁ᄌᄅ	-3675
▁글로	-3676
▁나더	-3677
▁업무	-3678
▁이동	-3679
▁커플	-3680
▁훠훠	-3681
겨울이	-3682
▁가야지	-3683
▁나한테	-3684
▁안들어	-3685
악성부채	-3686
Jihan	-3687
▁즈	-3688
금리	-3689
나유	-3690
마리	-3691
모델	-3692
식당	-3693
이름	-3694
자도	-3695
▁바퀴	-3696
▁여긴	-3697
시간에	-3698
mith	-3699
▁저같은	-3700
▁2030	-3701
▁문재인이	-3702
겨울이길다	-3703
악성부채인생	-3704
▁앙	-3705
▁텐	-3706
사를	-3707
인분	-3708
정한	-3709
지노	-3710
트는	-3711
▁가시	-3712
▁고맙	-3713
▁당당	-3714
▁송파	-3715
▁싱글	-3716
▁언젠	-3717
▁졸업	-3718
▁평단	-3719
▁환전	-3720
만해도	-3721
▁맛있게	-3722
▁모르겠고	-3723
▁아니지만	-3724
▁한국에서	-3725
▁났	-3726
단지	-3727
이로	-3728
케이	-3729
▁대리	-3730
▁많아	-3731
▁본업	-3732
▁않을	-3733
▁유니	-3734
▁후배	-3735
년전에	-3736
습니도	-3737
▁다른데	-3738
▁곰재주방	-3739
▁으아아아아	-3740
▁깊	-3741
▁꽂	-3742
▁족	-3743
▁팩	-3744
감사	-3745
내는	-3746
셔요	-3747
좋아	-3748
▁수리	-3749
▁인텔	-3750
▁젊은	-3751
▁존잘	-3752
▁출발	-3753
▁하다	-3754
는건데	-3755
일텐데	-3756
플레이	-3757
하지않	-3758
▁온라인	-3759
▁일부러	-3760
▁오랜만에	-3761
▁척	-3762
▁캠	-3763
도는	-3764
된거	-3765
▁가르	-3766
▁구독	-3767
▁구미	-3768
▁랄푸	-3769
▁불법	-3770
▁제주	-3771
▁호남	-3772
▁비행기	-3773
▁아저씨	-3774
▁알려주	-3775
▁드립니다	-3776
▁만들어서	-3777
인게	-3778
진국	-3779
▁1/	-3780
▁꼼순	-3781
▁듣고	-3782
▁바쁘	-3783
▁소주	-3784
▁어울	-3785
▁정답	-3786
▁취향	-3787
▁다음에	-3788
▁샀는데	-3789
▁소고기	-3790
▁제주도	-3791
▁한국인	-3792
지않나요	-3793
▁Smith	-3794
▁갚	-3795
▁끄	-3796
▁콩	-3797
다음	-3798
사업	-3799
트라	-3800
▁스크	-3801
▁양전	-3802
▁있으	-3803
▁자녀	-3804
▁분들은	-3805
▁안나오	-3806
▁어머니	-3807
▁즐거운	-3808
▁ᄎᄏᄎᄏ	-3809
.7	-3810
란드	-3811
밍기	-3812
었네	-3813
었노	-3814
이에	-3815
▁개포	-3816
▁레이	-3817
▁봐서	-3818
▁안받	-3819
▁좋고	-3820
입니도	-3821
▁1000	-3822
▁감사함다	-3823
리네	-3824
스도	-3825
직원	-3826
▁가게	-3827
▁단지	-3828
▁맞고	-3829
▁받으	-3830
▁빠른	-3831
▁저두	-3832
▁정의	-3833
▁제품	-3834
▁표현	-3835
다는데	-3836
▁돌삼성	-3837
▁선물을	-3838
▁우덜식	-3839
게이	-3840
던지	-3841
르는	-3842
센터	-3843
아웃	-3844
쪽은	-3845
▁격리	-3846
▁담에	-3847
▁둘째	-3848
▁디자	-3849
▁여전	-3850
▁초대	-3851
▁콜라	-3852
▁하니	-3853
합시다	-3854
▁개소리	-3855
▁돈으로	-3856
▁있다는	-3857
▁좋겠다	-3858
▁지한형	-3859
렸습니다	-3860
▁Y	-3861
▁왤	-3862
과는	-3863
만들	-3864
많은	-3865
신분	-3866
용이	-3867
▁생기	-3868
▁선수	-3869
▁스울	-3870
▁움직	-3871
▁주무	-3872
▁하여	-3873
▁힘내	-3874
용으로	-3875
▁남자는	-3876
▁없는거	-3877
▁옛날에	-3878
▁트레이	-3879
▁줬	-3880
▁흡	-3881
대비	-3882
믄서	-3883
부탁	-3884
일까	-3885
장을	-3886
지역	-3887
▁75	-3888
▁마찬	-3889
▁반동	-3890
▁상해	-3891
지사님	-3892
▁그렇죠	-3893
▁스스로	-3894
▁스타일	-3895
▁아닌거	-3896
▁안하면	-3897
▁압구정	-3898
▁맹	-3899
것만	-3900
EEP	-3901
▁가만	-3902
▁넘게	-3903
▁라인	-3904
▁맞추	-3905
▁설치	-3906
▁오프	-3907
▁은근	-3908
▁조정	-3909
이라면	-3910
▁이라고	-3911
▁정도는	-3912
▁회사에서	-3913
▁닉	-3914
▁닫	-3915
든지	-3916
량이	-3917
로가	-3918
▁33	-3919
▁고오	-3920
▁대장	-3921
▁레고	-3922
▁맞죠	-3923
▁미녀	-3924
▁세대	-3925
▁세후	-3926
▁양성	-3927
▁유일	-3928
▁응급	-3929
▁인도	-3930
▁다니는	-3931
▁컴포즈	-3932
om	-3933
▁쟈	-3934
드려	-3935
먹어	-3936
생이	-3937
수료	-3938
지니	-3939
했을	-3940
▁개념	-3941
▁끝나	-3942
▁왜이	-3943
▁전체	-3944
▁지도	-3945
▁피부	-3946
있어요	-3947
하셔서	-3948
▁다른거	-3949
▁박원순	-3950
▁배터리	-3951
▁없으니	-3952
.8	-3953
▁x	-3954
▁랩	-3955
▁켜	-3956
될듯	-3957
했나	-3958
REE	-3959
▁국평	-3960
▁도쿄	-3961
▁아니죠	-3962
▁일본은	-3963
▁카리나	-3964
았습니다	-3965
12	-3966
▁렌	-3967
▁를	-3968
▁찰	-3969
도록	-3970
빼고	-3971
하누	-3972
▁도움	-3973
▁불가	-3974
▁시대	-3975
▁오는	-3976
▁좀더	-3977
▁푸틴	-3978
▁그런건	-3979
▁오징어	-3980
▁하루에	-3981
▁2000	-3982
▁괜찮습니다	-3983
▁~	-3984
▁롱	-3985
▁샘	-3986
▁짬	-3987
되나	-3988
정부	-3989
진이	-3990
▁개미	-3991
▁기원	-3992
▁돌돌	-3993
▁무엇	-3994
▁안주	-3995
▁작업	-3996
▁한우	-3997
▁핸드	-3998
시네요	-3999
▁202	-4000
▁상관없	-4001
▁안타깝	-4002
▁조용히	-4003
▁이정도면	-4004
.6	-4005
▁쏠	-4006
님도	-4007
치만	-4008
▁거긴	-4009
▁놀러	-4010
▁미남	-4011
▁보기	-4012
▁할듯	-4013
▁형이	-4014
되는거	-4015
▁120	-4016
▁가능할	-4017
▁덕분에	-4018
▁성님덜	-4019
중입니다	-4020
▁어느정도	-4021
▁줌	-4022
▁짝	-4023
▁휘	-4024
남쟈	-4025
만간	-4026
혀서	-4027
▁가도	-4028
▁기자	-4029
▁대형	-4030
▁도전	-4031
▁돈도	-4032
▁안오	-4033
▁요리	-4034
▁이즈	-4035
▁존버	-4036
▁않나여	-4037
▁와이프가	-4038
.4	-4039
90	-4040
당이	-4041
찐따	-4042
▁52	-4043
▁같긴	-4044
▁갠톡	-4045
▁거리	-4046
▁상위	-4047
▁한거	-4048
새끼들	-4049
"...	-4050
▁50%	-4051
▁내년에	-4052
▁월요일	-4053
▁인플레	-4054
▁주생아	-4055
해주세요	-4056
▁웬	-4057
▁혐	-4058
▁휫	-4059
쪽이	-4060
▁36	-4061
▁개똥	-4062
▁성장	-4063
▁시러	-4064
▁월드	-4065
▁확정	-4066
있나요	-4067
차전지	-4068
▁그래야	-4069
▁주식은	-4070
▁크리스	-4071
es	-4072
멤버	-4073
선이	-4074
자산	-4075
차는	-4076
▁SK	-4077
▁글쵸	-4078
▁나무	-4079
▁마약	-4080
▁많다	-4081
▁멋지	-4082
▁모를	-4083
▁비트	-4084
▁승리	-4085
▁왤케	-4086
▁프랑	-4087
▁휴가	-4088
인듯요	-4089
▁누님덜	-4090
▁만드는	-4091
▁못하고	-4092
▁애들은	-4093
▁에어컨	-4094
▁이런건	-4095
▁100%	-4096
▁TREE	-4097
▁생각해보니	-4098
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4099
▁붕	-4100
는듯	-4101
돌아	-4102
드만	-4103
어로	-4104
▁->	-4105
▁되나	-4106
▁머지	-4107
▁버거	-4108
▁신상	-4109
▁영향	-4110
▁완료	-4111
▁잘나	-4112
▁태어	-4113
겠다는	-4114
▁살아야	-4115
▁서비스	-4116
▁어릴때	-4117
▁없다고	-4118
▁생각하는	-4119
!!!!!!!	-4120
?)	-4121
▁몽	-4122
▁밝	-4123
▁앰	-4124
시길	-4125
Jin	-4126
▁공식	-4127
▁연금	-4128
▁저요	-4129
▁제목	-4130
▁철수	-4131
▁피곤	-4132
▁한참	-4133
▁할때	-4134
겠다고	-4135
▁1.5	-4136
▁400	-4137
▁다행히	-4138
▁DEEP	-4139
2)	-4140
▁섬	-4141
로우	-4142
리토	-4143
명은	-4144
찬홍	-4145
퐝호	-4146
▁고점	-4147
▁로봇	-4148
▁문화	-4149
▁불안	-4150
▁스포	-4151
▁영광	-4152
▁이익	-4153
▁키우	-4154
▁태그	-4155
▁토론	-4156
▁티비	-4157
쪽으로	-4158
▁ᅲᅲᅲ	-4159
▁돌담성	-4160
▁새로운	-4161
▁시스템	-4162
▁의미가	-4163
▁싶습니다	-4164
▁즉	-4165
래서	-4166
리트	-4167
메라	-4168
스를	-4169
▁고통	-4170
▁내는	-4171
▁마라	-4172
▁멀쩡	-4173
▁살았	-4174
▁안팔	-4175
▁청와	-4176
▁판단	-4177
이네여	-4178
▁가시죠	-4179
▁오세훈	-4180
▁외국인	-4181
▁조만간	-4182
▁하시죠	-4183
하시나요	-4184
▁그렇습니다	-4185
▁걷	-4186
▁묶	-4187
▁뷰	-4188
▁컥	-4189
문제	-4190
시네	-4191
있을	-4192
지나	-4193
치료	-4194
▁그쵸	-4195
▁땡기	-4196
▁야구	-4197
고싶다	-4198
들한테	-4199
▁사야지	-4200
▁아니야	-4201
▁뺏	-4202
▁뽕	-4203
▁흘	-4204
무리	-4205
비싸	-4206
▁그날	-4207
▁김민	-4208
▁덕송	-4209
▁부터	-4210
▁빠져	-4211
▁아바	-4212
▁재명	-4213
▁저렴	-4214
▁존경	-4215
▁좋을	-4216
▁ᄊᄇᄅ	-4217
▁아시는	-4218
▁정도로	-4219
18	-4220
ti	-4221
온다	-4222
▁45	-4223
▁공감	-4224
▁무지	-4225
▁무한	-4226
▁번호	-4227
▁양심	-4228
▁연예	-4229
▁오호	-4230
▁주면	-4231
▁호구	-4232
▁ᄋᄋᄋ	-4233
▁맞는데	-4234
▁손가락	-4235
▁출퇴근	-4236
▁람	-4237
까여	-4238
어는	-4239
이거	-4240
잡고	-4241
집이	-4242
커피	-4243
켓몬	-4244
▁걸로	-4245
▁공산	-4246
▁많고	-4247
▁메이	-4248
▁아차	-4249
▁흔들	-4250
더군요	-4251
▁단일화	-4252
▁웁니다	-4253
▁와이파이	-4254
▁잘묵겠읍니다	-4255
▁밟	-4256
▁숫	-4257
구마	-4258
반에	-4259
인다	-4260
ich	-4261
▁가스	-4262
▁나를	-4263
▁디스	-4264
▁신발	-4265
▁아깝	-4266
▁임신	-4267
▁있던	-4268
▁자세	-4269
▁먹고싶	-4270
▁아니지	-4271
야하는데	-4272
▁아무래도	-4273
▁끓	-4274
▁픽	-4275
겠음	-4276
정보	-4277
▁과거	-4278
▁내고	-4279
▁뭐고	-4280
▁범죄	-4281
▁살기	-4282
▁왜냐	-4283
▁전용	-4284
▁전자	-4285
▁조건	-4286
▁클리	-4287
▁탈출	-4288
▁물어보	-4289
▁뭐라고	-4290
▁미친놈	-4291
▁없지만	-4292
▁적당히	-4293
▁전문가	-4294
어어어어	-4295
이모티콘	-4296
이신가요	-4297
▁마찬가지	-4298
▁겜	-4299
▁뼈	-4300
거고	-4301
동은	-4302
드립	-4303
의사	-4304
줄알	-4305
한지	-4306
▁가난	-4307
▁검찰	-4308
▁법인	-4309
▁베팅	-4310
▁수요	-4311
▁쉽지	-4312
▁스페	-4313
▁시그	-4314
▁하던	-4315
▁한방	-4316
▁행사	-4317
할텐데	-4318
▁그만큼	-4319
▁보여주	-4320
▁최근에	-4321
▁많습니다	-4322
>>	-4323
▁쫓	-4324
갈듯	-4325
돼서	-4326
바닥	-4327
식은	-4328
전은	-4329
테이	-4330
▁lx	-4331
▁눈이	-4332
▁산다	-4333
▁솔로	-4334
▁싱가	-4335
▁양산	-4336
▁요약	-4337
▁이노	-4338
▁전환	-4339
▁죽을	-4340
▁훌륭	-4341
들에게	-4342
하지마	-4343
▁Kim	-4344
▁넘어가	-4345
▁하나만	-4346
▁한국이	-4347
▁얼마전에	-4348
▁하더라구요	-4349
.9	-4350
근혜	-4351
돼지	-4352
미터	-4353
수를	-4354
와요	-4355
자이	-4356
재명	-4357
▁걸리	-4358
▁도와	-4359
▁로또	-4360
▁속도	-4361
▁안하	-4362
▁없노	-4363
▁연구	-4364
▁온다	-4365
▁프사	-4366
먹으면	-4367
셨네요	-4368
이었나	-4369
지마라	-4370
▁냉장고	-4371
▁하세요	-4372
▁시원하게	-4373
▁놔	-4374
▁였	-4375
드니	-4376
려도	-4377
로도	-4378
부지	-4379
어라	-4380
이후	-4381
좋은	-4382
페이	-4383
ung	-4384
▁기념	-4385
▁만화	-4386
▁모른	-4387
▁전남	-4388
▁청약	-4389
겠네여	-4390
▁떨어졌	-4391
▁오지게	-4392
▁올라가	-4393
▁아닙니까	-4394
▁*	-4395
▁득	-4396
그룹	-4397
대기	-4398
되지	-4399
배당	-4400
선물	-4401
신듯	-4402
▁계획	-4403
▁고장	-4404
▁노력	-4405
▁달달	-4406
▁등록	-4407
▁부활	-4408
▁역대	-4409
▁잡고	-4410
▁퇴직	-4411
▁대가리	-4412
▁마음이	-4413
▁아줌마	-4414
▁왔는데	-4415
는건가요	-4416
라테라테	-4417
ed	-4418
▁런	-4419
같음	-4420
대도	-4421
미가	-4422
성도	-4423
지말	-4424
튼튼	-4425
▁ᄏᄃ	-4426
▁되죠	-4427
▁막타	-4428
▁맞아	-4429
▁며칠	-4430
▁몇년	-4431
▁신청	-4432
▁자본	-4433
▁집중	-4434
▁표정	-4435
습니당	-4436
했지만	-4437
▁일주일	-4438
ᄐᄎ	-4439
때가	-4440
만명	-4441
자의	-4442
재원	-4443
▁!!	-4444
▁노예	-4445
▁못하	-4446
▁써서	-4447
▁연기	-4448
▁우린	-4449
▁우선	-4450
▁인가	-4451
▁일산	-4452
▁주인	-4453
▁직업	-4454
▁천재	-4455
▁파는	-4456
▁했다	-4457
▁환영	-4458
분들이	-4459
이예요	-4460
▁나라가	-4461
▁맥도날	-4462
▁신세계	-4463
▁안하는	-4464
▁이러고	-4465
▁잘생겼	-4466
▁들어가서	-4467
->	-4468
▁류	-4469
▁좁	-4470
▁쩐	-4471
다녀	-4472
당게	-4473
사면	-4474
▁거짓	-4475
▁고객	-4476
▁굿굿	-4477
▁맘에	-4478
▁스피	-4479
▁여론	-4480
▁익절	-4481
▁졸라	-4482
▁학생	-4483
▁글로벌	-4484
▁앞에서	-4485
▁어려운	-4486
▁일요일	-4487
▁찬민이	-4488
하십시오	-4489
▁했습니다	-4490
~3	-4491
릴듯	-4492
할인	-4493
▁감옥	-4494
▁건설	-4495
▁공사	-4496
▁데려	-4497
▁몰빵	-4498
▁캡쳐	-4499
▁하네	-4500
▁하자	-4501
갔다가	-4502
같은디	-4503
▁가성비	-4504
▁거기에	-4505
▁고양이	-4506
▁그런게	-4507
▁많네요	-4508
▁무서운	-4509
▁쓰는데	-4510
▁있는게	-4511
▁안되는데	-4512
en	-4513
▁쿨	-4514
까봐	-4515
너무	-4516
로스	-4517
불가	-4518
파티	-4519
100	-4520
▁DG	-4521
▁계시	-4522
▁돌파	-4523
▁복귀	-4524
▁여사	-4525
▁여유	-4526
▁왜요	-4527
▁전통	-4528
▁중앙	-4529
▁진행	-4530
것인가	-4531
셨군요	-4532
았네요	-4533
▁갔는데	-4534
▁데이터	-4535
▁많아요	-4536
▁모르고	-4537
▁안되고	-4538
▁이제는	-4539
▁일어나	-4540
가자	-4541
가튼	-4542
교수	-4543
나네	-4544
동에	-4545
모가	-4546
원장	-4547
있었	-4548
진짜	-4549
했죠	-4550
▁공장	-4551
▁금지	-4552
▁내리	-4553
▁무너	-4554
▁벌레	-4555
▁안내	-4556
▁연습	-4557
▁운영	-4558
▁유동	-4559
▁차는	-4560
▁청년	-4561
▁치면	-4562
▁해당	-4563
하우스	-4564
▁싶어서	-4565
▁행복한	-4566
▁#	-4567
▁떴	-4568
▁습	-4569
▁썸	-4570
구는	-4571
받은	-4572
아는	-4573
아다	-4574
하며	-4575
▁기능	-4576
▁남성	-4577
▁완벽	-4578
▁익숙	-4579
▁대깨문	-4580
▁사무실	-4581
▁아바타	-4582
▁아버지	-4583
▁어쩌고	-4584
▁포켓몬	-4585
▁했더니	-4586
▁FUCKIN	-4587
▁삿	-4588
라우	-4589
상도	-4590
상은	-4591
센트	-4592
싱해	-4593
질듯	-4594
▁강제	-4595
▁고소	-4596
▁노동	-4597
▁사우	-4598
▁살면	-4599
▁아픈	-4600
▁안들	-4601
▁얻어	-4602
▁역전	-4603
▁으로	-4604
▁장사	-4605
▁집안	-4606
▁추억	-4607
까지만	-4608
반도체	-4609
받아서	-4610
애들이	-4611
억이면	-4612
인들이	-4613
해봐야	-4614
회장님	-4615
▁(2)	-4616
▁30%	-4617
▁들어간	-4618
▁들어왔	-4619
▁세상에	-4620
▁여전히	-4621
▁팔아야	-4622
▁안그래도	-4623
▁모르겠는데	-4624
▁낸	-4625
▁붐	-4626
근처	-4627
없고	-4628
점은	-4629
▁가을	-4630
▁괜춘	-4631
▁김정	-4632
▁꾸준	-4633
▁다운	-4634
▁뛰어	-4635
▁올린	-4636
▁장애	-4637
▁패스	-4638
들끼리	-4639
자들이	-4640
▁기다리	-4641
▁이런게	-4642
▁갭	-4643
▁짭	-4644
때매	-4645
인터	-4646
촉촉	-4647
▁59	-4648
▁TH	-4649
▁가깝	-4650
▁건보	-4651
▁금액	-4652
▁두고	-4653
▁모습	-4654
▁샤워	-4655
▁아내	-4656
▁처럼	-4657
▁하믄	-4658
▁했던	-4659
형님이	-4660
▁드보통	-4661
▁받으면	-4662
▁의외로	-4663
▁<	-4664
▁낭	-4665
격이	-4666
나이	-4667
놓은	-4668
뉴스	-4669
로운	-4670
시스	-4671
여친	-4672
자네	-4673
차로	-4674
파크	-4675
▁든든	-4676
▁등장	-4677
▁마법	-4678
▁만날	-4679
▁물리	-4680
▁방에	-4681
▁양반	-4682
▁제한	-4683
▁종교	-4684
▁차도	-4685
는건지	-4686
▁나머지	-4687
▁안된다	-4688
▁오피스	-4689
▁이유는	-4690
▁그렇다고	-4691
▁아침부터	-4692
▁오토바이	-4693
▁쾌	-4694
당한	-4695
려는	-4696
신가	-4697
였노	-4698
집에	-4699
코스	-4700
▁ᄋᄒ	-4701
▁당장	-4702
▁뭐든	-4703
▁바다	-4704
▁실망	-4705
▁아껴	-4706
▁약속	-4707
▁에드	-4708
▁원주	-4709
▁판매	-4710
되나요	-4711
일수도	-4712
▁목소리	-4713
▁못해서	-4714
▁수수료	-4715
▁있을듯	-4716
▁중간에	-4717
▁하나는	-4718
▁한번씩	-4719
mm	-4720
▁졌	-4721
때문	-4722
이냐	-4723
자너	-4724
제한	-4725
져도	-4726
중앙	-4727
▁멀리	-4728
▁밀어	-4729
▁부분	-4730
▁어린	-4731
▁중공	-4732
▁찍고	-4733
▁폴드	-4734
▁600	-4735
▁끝까지	-4736
▁돌돌삼	-4737
▁살아남	-4738
▁아무튼	-4739
▁어디로	-4740
▁여기도	-4741
▁유명한	-4742
▁있던데	-4743
▁널	-4744
▁랜	-4745
거야	-4746
닉스	-4747
대체	-4748
연금	-4749
있노	-4750
하구	-4751
하진	-4752
ing	-4753
▁람보	-4754
▁사건	-4755
▁안대	-4756
▁안할	-4757
▁알리	-4758
▁증여	-4759
▁지키	-4760
▁페이	-4761
▁평가	-4762
▁한표	-4763
아아아	-4764
자나여	-4765
▁대놓고	-4766
▁완전히	-4767
▁잘하는	-4768
....?	-4769
▁2020	-4770
▁안녕하세요	-4771
▁(˃̣̣̣̣〈˂̣̣̣̣	-4772
▁앨	-4773
경이	-4774
경제	-4775
낀데	-4776
느냐	-4777
덕화	-4778
부는	-4779
엑스	-4780
운드	-4781
이들	-4782
인건	-4783
조가	-4784
주지	-4785
지수	-4786
통이	-4787
▁32	-4788
▁경영	-4789
▁관계	-4790
▁눌러	-4791
▁민중	-4792
▁어떨	-4793
▁어지	-4794
▁유리	-4795
▁이쒸	-4796
▁점점	-4797
▁초딩	-4798
년동안	-4799
▁그렇다	-4800
▁새끼들	-4801
▁키보드	-4802
▁한국에	-4803
▁나오는데	-4804
ts	-4805
▁봣	-4806
▁씀	-4807
▁탔	-4808
거는	-4809
기들	-4810
나다	-4811
모님	-4812
미안	-4813
스러	-4814
위에	-4815
적은	-4816
터가	-4817
▁그쳐	-4818
▁다리	-4819
▁동일	-4820
▁못할	-4821
▁배송	-4822
▁사장	-4823
▁이대	-4824
▁증권	-4825
▁현숙	-4826
하려면	-4827
▁데리고	-4828
▁아들이	-4829
▁안해도	-4830
▁여자랑	-4831
▁좋아서	-4832
▁했어요	-4833
▁스트레스	-4834
TS	-4835
▁낚	-4836
갈때	-4837
마을	-4838
였음	-4839
해줄	-4840
▁건너	-4841
▁눈에	-4842
▁달려	-4843
▁사먹	-4844
▁성남	-4845
▁쉽게	-4846
▁싸이	-4847
▁양재	-4848
▁어떠	-4849
▁어쨌	-4850
▁우파	-4851
▁현지	-4852
▁기창님	-4853
▁보는데	-4854
▁우리는	-4855
▁이번엔	-4856
▁있어도	-4857
▁초기성	-4858
▁생각하고	-4859
그라	-4860
서도	-4861
식을	-4862
와이	-4863
호가	-4864
▁5%	-4865
▁kt	-4866
▁믿고	-4867
▁부러	-4868
▁손해	-4869
▁아끼	-4870
▁여가	-4871
▁이분	-4872
▁타는	-4873
는다고	-4874
었다고	-4875
으려고	-4876
▁가는데	-4877
▁박근혜	-4878
▁여자는	-4879
▁힐끔좌	-4880
봤습니다	-4881
▁생각해보면	-4882
▁혈	-4883
겹살	-4884
관이	-4885
나도	-4886
비도	-4887
아보	-4888
웨이	-4889
일때	-4890
추가	-4891
카이	-4892
▁갈라	-4893
▁떡볶	-4894
▁모양	-4895
▁물려	-4896
▁바라	-4897
▁상만	-4898
▁스님	-4899
▁알파	-4900
▁일을	-4901
▁전공	-4902
▁즐기	-4903
▁한두	-4904
봐야지	-4905
아니고	-4906
▁나오고	-4907
▁보면서	-4908
▁전라도	-4909
▁중요한	-4910
▁앜	-4911
▁죠	-4912
권이	-4913
부럽	-4914
앞에	-4915
영업	-4916
줘도	-4917
▁고고	-4918
▁곳이	-4919
▁국제	-4920
▁귀국	-4921
▁무적	-4922
▁사시	-4923
▁엉엉	-4924
▁오잉	-4925
▁출장	-4926
▁할배	-4927
▁모르겟	-4928
▁한시간	-4929
▁아니라고	-4930
TF	-4931
▁찔	-4932
까스	-4933
아프	-4934
에겐	-4935
입고	-4936
▁급여	-4937
▁미니	-4938
▁신규	-4939
▁신입	-4940
▁얘네	-4941
▁올림	-4942
▁잭슨	-4943
▁취급	-4944
ᅡᅡᅡᅡ	-4945
▁가능성	-4946
▁나쁘지	-4947
▁백화점	-4948
▁보네요	-4949
▁필요가	-4950
▁뱅	-4951
▁빤	-4952
▁앵	-4953
▁컵	-4954
▁팍	-4955
구리	-4956
분양	-4957
아닐	-4958
월드	-4959
이엇	-4960
판에	-4961
▁공항	-4962
▁기가	-4963
▁랄프	-4964
▁무사	-4965
▁싸우	-4966
▁없나	-4967
▁우루	-4968
▁위로	-4969
▁파워	-4970
년만에	-4971
봅시다	-4972
▁보스오	-4973
▁사세요	-4974
▁얼굴이	-4975
▁팔아서	-4976
▁1500	-4977
▁넷플릭스	-4978
▁삼성전자	-4979
.........	-4980
▁옳	-4981
만나	-4982
볼까	-4983
사실	-4984
▁가라	-4985
▁가셨	-4986
▁광화	-4987
▁다름	-4988
▁동안	-4989
▁뒤집	-4990
▁못먹	-4991
▁저번	-4992
▁전략	-4993
▁정책	-4994
▁존못	-4995
▁중독	-4996
▁하실	-4997
다는건	-4998
▁700	-4999
으신가요	-5000
▁먹었는데	-5001
경우	-5002
껄요	-5003
대신	-5004
랫폼	-5005
부르	-5006
처리	-5007
▁84	-5008
▁KT	-5009
▁ᄇᄉ	-5010
▁김동	-5011
▁들었	-5012
▁명품	-5013
▁물가	-5014
▁밍기	-5015
▁베이	-5016
▁벤츠	-5017
▁보호	-5018
▁비밀	-5019
▁성형	-5020
▁쇼핑	-5021
▁양념	-5022
▁어마	-5023
▁유행	-5024
▁이정	-5025
▁저만	-5026
▁정수	-5027
▁줄어	-5028
▁치즈	-5029
▁특별	-5030
▁퐝호	-5031
이구나	-5032
하는지	-5033
▁갔다가	-5034
▁맞네요	-5035
▁아니네	-5036
▁안되면	-5037
▁맥도날드	-5038
▁개인적으로	-5039
ic	-5040
kg	-5041
겨야	-5042
냄새	-5043
드시	-5044
마켓	-5045
버렸	-5046
으루	-5047
중인	-5048
▁발전	-5049
▁씹덕	-5050
▁옵션	-5051
▁우유	-5052
▁입금	-5053
▁채권	-5054
▁회식	-5055
려구요	-5056
사람은	-5057
셨는데	-5058
▁그걸로	-5059
+1	-5060
비용	-5061
후보	-5062
▁고정	-5063
▁대응	-5064
▁바빠	-5065
▁밥먹	-5066
▁신뢰	-5067
▁안양	-5068
▁이길	-5069
▁이득	-5070
▁학원	-5071
▁헷갈	-5072
방에서	-5073
으로도	-5074
▁가는거	-5075
▁보이는	-5076
▁재원좌	-5077
il	-5078
▁쩌	-5079
가족	-5080
상승	-5081
십다	-5082
▁걸렸	-5083
▁많았	-5084
▁세월	-5085
▁시총	-5086
▁아나	-5087
▁유부	-5088
▁챙기	-5089
▁커뮤	-5090
▁한마	-5091
▁허리	-5092
▁같기도	-5093
▁사는게	-5094
▁잘부탁	-5095
▁진정한	-5096
▁진짜요	-5097
▁청와대	-5098
▁띄	-5099
▁르	-5100
▁볶	-5101
▁👍	-5102
가라	-5103
갖고	-5104
나온	-5105
미엄	-5106
세는	-5107
텐디	-5108
▁간첩	-5109
▁극혐	-5110
▁놓고	-5111
▁못한	-5112
▁시체	-5113
▁용돈	-5114
▁운지	-5115
▁이벤	-5116
▁저장	-5117
▁적응	-5118
▁진지	-5119
▁청담	-5120
▁취미	-5121
▁한전	-5122
▁횡령	-5123
듭니다	-5124
랬는데	-5125
▁떨어질	-5126
▁주세요	-5127
▁카메라	-5128
young	-5129
▁그러네요	-5130
▁메타버스	-5131
15	-5132
▁싯	-5133
▁춘	-5134
구역	-5135
다구	-5136
부레	-5137
쓰는	-5138
타는	-5139
트리	-5140
▁교통	-5141
▁먹은	-5142
▁무난	-5143
▁빨갱	-5144
▁수고	-5145
▁에서	-5146
▁원전	-5147
▁자고	-5148
▁적금	-5149
▁할거	-5150
나네요	-5151
으시면	-5152
준다고	-5153
▁이걸로	-5154
▁합시다	-5155
▁다행이다	-5156
▁마이나스	-5157
▁않았어요	-5158
▁굽	-5159
▁춥	-5160
▁칸	-5161
기관	-5162
난거	-5163
니터	-5164
멘트	-5165
세용	-5166
지원	-5167
▁39	-5168
▁끝내	-5169
▁등기	-5170
▁매운	-5171
▁못해	-5172
▁반갑	-5173
▁부끄	-5174
▁소아	-5175
▁심상	-5176
▁엔진	-5177
▁통신	-5178
▁가까운	-5179
▁이즈백	-5180
▁지지율	-5181
▁굶	-5182
▁흉	-5183
것같	-5184
나왔	-5185
데여	-5186
든가	-5187
르기	-5188
사요	-5189
에만	-5190
용석	-5191
이를	-5192
인천	-5193
일거	-5194
중국	-5195
진않	-5196
티비	-5197
호텔	-5198
▁42	-5199
▁겨우	-5200
▁고속	-5201
▁그릇	-5202
▁못참	-5203
▁미혼	-5204
▁방어	-5205
▁붙어	-5206
▁새해	-5207
▁수경	-5208
